<?xml version="1.0" encoding="UTF-8"?>
<html xmlns="http://www.w3.org/1999/xhtml">
   <head>
      <title>RMTP</title>
   </head>
   <body>
    
        Russian Movie Theater Project (RMTP)
        College of William and Mary
        
            
            
            
            
            
            
            
            
            
        
        July 2012
        Fall 2012
    
    
        <p/>
      <p>Сегодня одинадцатое июля 2012ого года. Мы находимся в
                <span class="place">Санкт-Петербурге</span>, в <span class="place">России</span>. Меня зовут <span class="interviewer">Андрю</span>, мою
            коллегу зовут <span class="interviewer">Рейчел</span>. Мы берём интервью у
                <span class="interviewee">Натальи Александровны
                Алырзаевой</span>. Мы берём у вас интервью для кинопроекта, который изучает
            общественную, политическую и культурную историю <span class="place">России</span> через
            фильмы. Мы хотели бы, чтобы вы рассказали нам о ваших воспоминаниях о посещении кино. На
            основании Ваших ответов мы напишем эссе, в котором мы проанализируем результаты опроса и
            напишем о посещении кинотеатров в России. Цель этого интервью для нас – узнать как можно
            больше о конкретных людях и месте кино в их жизни. Большое спасибо за Вашу готовность
            поделиться вашими воспоминаниями и за Вашу помощь нам. Это интервью будет доступно для
            прослушивания на интернетсайте кинопроекта. Если вы не против, давайте начнём. </p>
        <p/>
      <p>Давайте, давайте</p>
        <p/>
      <p>Расскажите нам, когда и где вы выросли. </p>
        <p/>
      <p>В <span class="place">Санкт-Петербурге</span>. В
            детстве росли, конечно, <span class="place">на даче в деревне</span>. <span class="pron">У нас</span>
            <span class="place">дача была в деревне</span>, а вообще росли <span class="hes"/>
            <span class="place">Санкт-Петербург</span>. <span class="place">Здесь</span> родились, <span class="place">здесь</span> росли. Больше <span class="hes"/> детство за <span class="place">городом</span> были. Там
                конечно<span class="pron">мы</span>посещали <span class="hes"/> но там
            называется не <span class="place">кинотеатр</span>, а <span class="place">клуб</span>.
                <span class="place">В клубе</span> показывали кино<span class="hes"/>.<span class="hes"> Ну </span>а по <span class="place">горoду</span>, конечно, в
                <span class="place">кинотеатрах</span>. <span class="hes"/> Ходили в <span class="place">кинотеатры</span>, смотрели фильмы.<span class="hes"> Ну </span>вот. </p>
        <p/>
      <p>Где работали ваши <span class="person">папа</span> и <span class="person">мама</span>? </p>
        <p/>
      <p>Ой, где работали <span class="person">папа</span>
         <span class="hes"/>
            <span class="person">Папу</span> не
            помню, потому что <span class="person">папа</span> умер давным давно, давным давно. Даже <span class="person">папу</span> не помню. А<span class="hes"/>
         <span class="person">мама</span> работала продавцом. В <span class="place">магазине</span>
            продавала. Работала<span class="hes"/> вы поняли что, да? Продавцом в <span class="place">магазине</span> работала<span class="hes"/> Вот. </p>
        <p/>
      <p>Какоe у вас образование? </p>
        <p/>
      <p>Высшее.<span class="pron">Я</span>
         <span class="hes"/> мастер технолог модельной обуви. Когда-то было это много лет назад. </p>
        <p/>
      <p>А Вы всегда жили в <span class="place">Санкт-Петербурге</span>?</p>
        <p/>
      <p>Да, в <span class="place">Санкт</span>
         <span class="hes"/> нет.<span class="pron">Я</span> после института <span class="hes"/>м-м<span class="hes"/> в семидесятых годах закончила институт и
            работала пять лет в <span class="place">Одессе</span>. </p>
        <p/>
      <p>Вы помните первый раз, когда вы ходили в <span class="place">кино</span>? </p>
        <p/>
      <p>
         <span class="hes"/>
         <span class="hes"> Ну </span>конечо, были
            маленкие (shows), ходили в <span class="place">кино</span>. Смотрели кино <span class="hes"/> очень хорошо помню, смотрели <span class="hes"/> сейчас скажу какой
            фильм <span class="hes"/>
            <span class="title">Молодая Гвардия</span>. Это про<span class="collective">
            <span class="pron">наших</span>
         </span> краснодонцев. <span class="person">Ульяна Громова</span>, <span class="person">Любовь Щевцова</span>. В общем, такие
                <span class="hes"/> ну, герои Великой Отечественной Войны были в то время. Вот это
                <span class="film">любимый фильм </span>был<span class="collective">
            <span class="pron">нашего</span>
         </span> детства. </p>
        <p/>
      <p>
         <span class="person">С кем</span> вы ходили в кино? </p>
        <p/>
      <p>
         <span class="person">С друзьями</span>. </p>
        <p/>
      <p>Сколько стоил билет? </p>
        <p/>
      <p>Ой тогда билет стоил? В те времена пять копеек. А для
            взрослых двадцать копеек, по-моему. </p>
        <p/>
      <p>Как называет, ах назывался <span class="place">кинотеатр</span>? Опишите <span class="place">кинотеатр</span>, пожалуйста. </p>
        <p/>
      <p>Ну, например, если здесь в <span class="place">городе</span>, <span class="collective">
            <span class="pron">у
                нас</span>
         </span> на <span class="place">Васильевском</span> такой
                <span class="place">кинотеатр Балтика</span>.<span class="hes"> Ну </span>посещали в основном <span class="hes"/>
         <span class="hes"> ну </span>это
            около метро Василиостровская. Вы <span class="hes">наверно</span>, если вы ходили, ездили
            на метро, то в университет проходили <span class="hes">наверно</span> мимо. Но сейчас его
            уже нет. <span class="place">Кинотеатр Балтика</span> назывался.
                <span class="pron">Мы</span>
         <span class="person">с друзьями</span>
            его посешали всегда. Какие-то новые фильмы, значит<span class="pron">мы</span>в <span class="place">кинотеатре</span>. Да еще, кстати, рядом
                    <span class="collective">
            <span class="pron">у нас</span>
         </span> здесь на
                <span class="place">Ваське (Васильевский Остров)</span> есть <span class="place">кинотеатр Прибой</span>. Это угол <span class="place">Среднeго проспекта</span>. По <span class="place">Среднeму проспекту</span> недалеко здесь в гавани. Но они
            уже тоже <span class="collective">
            <span class="pron">у нас</span>
         </span> не
            работают, не действуют. </p>
        <p/>
      <p>Вы ходили пешком или ездили? </p>
        <p/>
      <p>И ходили, и ездили на транспорте. </p>
        <p/>
      <p>На чем вы ездили? </p>
        <p/>
      <p>Трамвай </p>
        <p/>
      <p>У вас был один <span class="place">кинотеатр</span>
            или больше одного? </p>
        <p/>
      <p>
         <span class="collective">
            <span class="pron">У
                нас</span>
         </span> тут около дома было три <span class="place">кинотеатрa</span>. Самые такие близкие. </p>
        <p/>
      <p>Сравните эти <span class="place">кинотеатры</span>
        </p>
        <p/>
      <p>Ну, в то время, они по своему времени были такие<span class="hes"/> как сказать<span class="hes"/>
         <span class="hes"> Ну </span>хорошие
                <span class="place">кинотеатры</span> для того времени, какое было для нас.
                Когда<span class="pron">мы</span>посещали. Сейчас, конечно, <span class="place">кинотеатры</span> уже совершенно другие<span class="hes"/>. Вот.
            Ну,для нас были интересные, красивые и удобные <span class="place">кинотеатры</span>. </p>
        <p/>
      <p>Что вы чувствовали когда вы ходили в <span class="place">кинотеатр</span>? </p>
        <p/>
      <p>Ну отдых, отдых. Отдыхали в <span class="place">кинотеатре</span>
         <span class="hes"/> А когда <span class="national_cinemas">индийские фильмы</span> смотрели, то горько плакали. (Laughs) </p>
        <p/>
      <p>Когда вы начaли ходить в <span class="place">кинотеатр</span> одна? </p>
        <p/>
      <p>
         <span class="hes"/> Да по-моему со <span class="place">школы</span>. Еще в <span class="place">школе</span>
            учились, ходили в <span class="place">кинотеатры</span>. </p>
        <p/>
      <p>Вам нравилось ходить в кино? </p>
        <p/>
      <p>Конечно. А потому что даже если новые какие-то фильмы, то
            это интересно всегда посмотреть. Что-то узнаешь и для себя, и про любовь, и трагедия и
            вообще комедия. Это ж все интересно. </p>
        <p/>
      <p>Как часто вы ходили в <span class="place">кино</span>? </p>
        <p/>
      <p>Ходили очень часто,<span class="hes"> ну </span>
         <span class="hes"/> два, три раза в неделю ходили в <span class="place">кино</span>. </p>
        <p/>
      <p>На какие сеансы? </p>
        <p/>
      <p>Вечерние, вечером в основном. Потому что днем учились или
                работали,<span class="hes"> ну </span>а вечером, конечно, ходили в кино. Это всегда
            ходили на 18 часов или 21 час. </p>
        <p/>
      <p>Ходить в <span class="place">кино</span>, это выло
            обычное дело или особенное? </p>
        <p/>
      <p>Нет, это обычное дело. Как на <span class="place">работу</span>, сходить в <span class="place">кино</span>. </p>
        <p/>
      <p>Как посещение <span class="place">кино</span>
            изменилось когда вы выросли? Закончили школу, вышли замуж? </p>
        <p/>
      <p>Ну конечно <span class="place">кино</span>
            изменилось. <span class="place">Кинотреатры</span> изменились. Стали<span class="hes"> ну </span>как вам сказать, такие вот вот вот<span class="hes"/> даже не знаю, как
            вам обьяснить, какие <span class="place">кинотеатры</span> стали. Ну, современные,
            двадцать первому веку, конечно, и <span class="place">кинотетры</span> другие.
            Красивые, большие, и значит “триД” какое-то.<span class="pron">Я</span>не
            знаю, красиво смотреть. Лучше, конечно, как раньше было. Ты сидишь, ты смотришь, как
            будто ты в этом фильме сам участвуешь. Интереснее стало, намного интереснее. Время не
            стоит на месте. </p>
        <p/>
      <p>Какие были ваши самые любимые жанры в детстве? </p>
        <p/>
      <p>Ну, в детствe<span class="pron">я</span>даже
            не знаю, что было интересно самое такое. Ну, <span class="hes">наверно</span>е, комедия.
            Где смешно, там, и нам было интересно. </p>
        <p/>
      <p>И когда вы были студентом? </p>
        <p/>
      <p>Ну более уже лирические фильмы о любви. И красивые фильмы
            уже были интересно. </p>
        <p/>
      <p>У вас есть любимый фильм? </p>
        <p/>
      <p>
         <span class="national_cinemas">Любимые фильмы у
                меня есть. Но они не<span class="collective">
               <span class="pron">наши</span>
            </span>, не российские.</span> Это э<span class="hes"/>значит, с участием <span class="person">Патрика Суэйзи</span> все фильмы. Где играет <span class="person">Ричард Гир</span>, <span class="person">Джулия Робертс</span>.
                Эти<span class="pron">мои</span> любимые актёры.<span class="hes"> Ну
            </span>ещё есть много, правда, уже не помню. Но вот эти, с их участием, это<span class="pron">мои</span> любимые фильмы.<span class="pron">Я</span>могу их смотреть много много много раз. </p>
        <p/>
      <p>Вы помните какой-нибудь фильм или посещение в кино
            особенно? </p>
        <p/>
      <p>Ну, вы знаете, в то <span class="hes"/> немножко вернёмся
            назад, значит были интересные фильмы самые. Это <span class="national_cinemas">французские и итальянские фильмы</span>. С
            Челентано. Это были фильмы <span class="hes"/> очереди в кассы были огромные,
            километровые. На эти сеансы, <span class="national_cinemas">итальянских
                фильмов</span>, где играл Челентано. И <span class="national_cinemas">французские фильмы</span>. <span class="person">Ален Делон</span> как раз был, это были красивые фильмы. </p>
        <p/>
      <p>Как вы проводили свободное время кроме посещение в кино? </p>
        <p/>
      <p>Ну<span class="hes"/>
         <span class="hes"> ну </span>что, зимой
            на лыжах катались, немного на коньках, гуляли конечно, ездили за <span class="place">город</span> отдыхать. Летом тем более, ездили за <span class="place">город</span>, на <span class="place">пляжи</span>
            купаться. В <span class="place">парки</span> ходили и ходим отдыхать. </p>
        <p/>
      <p>
         <span class="person">С кем</span> вы обычно
            ходили в кино? </p>
        <p/>
      <p>Э<span class="hes"/>
            <span class="person">с сыном</span>. <span class="person">С сыном
                и с друзьями</span>. </p>
        <p/>
      <p>Сколько лет было обычно <span class="person">людям</span>, которые ходили в <span class="place">кино</span>? Утром, днём,
            вечером? </p>
        <p/>
      <p>Ну, <span class="hes">наверно</span>е, вы знаете, если фильм
            такой посещаемый, нет запрета,<span class="hes"> ну </span>как обычно говорится “до
            шестнадцати лет фильм нельзя смотреть”. Это когда фильмы были такие, как с Челентано.
                <span class="national_cinemas">Итальянские фильмы</span>. <span class="person">София Лорен</span>
            <span class="hes"/> эти актёры были, то, конечно, детям смотреть нельзя. Но так,
            конечно, дети от десяти-двенадцати лет до пенсионного возраста, в <span class="place">кинотеатрах</span> все люди были. </p>
        <p/>
      <p>Больше мужчины или женщины? </p>
        <p/>
      <p>Ну, вы знаете, <span class="hes">наверно</span>е все
            одинаково были, <span class="person">и мужчины и женщины</span>, всех было
            много, всегда. Но сейчас, кстати,<span class="pron">я</span>вот была
            недавно уже в <span class="place">новых кинотеатрах</span>, это .. <span class="hes">наверно</span>, были на <span class="place">Площади мира</span>, как он
                называется-то<span class="hes"/> этот <span class="place">новый большой
                комплекс</span> (shows), и там<span class="hes"> ну </span>
         <span class="hes"/> в
            основном молодёжь. Ну, <span class="hes">наверно</span>е, до сорока лет, пожилых их очень
            очень очень мало, десятки, единицы. A так молодёжь в основном теперь в <span class="place">кинотеатрах</span>. <span class="person">
            <span class="hes">наверно</span>е от 15 лет до 45</span>. </p>
        <p/>
      <p>С кем вы чаще ходили в кино? С семьями или с друзьями? </p>
        <p/>
      <p>Ну это уже кто как ходил, и <span class="person">с семьями</span> ходили, и <span class="person">с друзьями</span>
            ходили. </p>
        <p/>
      <p>В <span class="place">кинотеатре</span> были очереди? </p>
        <p/>
      <p>Были, были<span class="hes"/> Сейчас нет очередей,<span class="hes"> ну </span>и что в кассy 10-12 человек стоят, а были очереди, где стояли
            сорок минут чтобы купить билет в <span class="place">кинотеатр</span>. </p>
        <p/>
      <p>Вы помните, когда вы ждали в очереди? </p>
        <p/>
      <p>Ну, конечно, помню когда<span class="pron">я</span>стояла в очереди, и<span class="hes"> ну </span>вот кстати, было два раза,
                когда<span class="pron"> мы </span>стояли чтобы купить билет, <span class="hes">наверно</span>е, часа полтора даже. Ну, <span class="place">Средний проспект</span> знаете, и <span class="place">Большой</span>?<span class="hes"> Ну </span>так вот, от <span class="place">Среднего</span>, как раз был рядом <span class="place">кинотеатр</span>, и до
                <span class="place">Большого</span>, по <span class="place">Седьмой</span> линии вот стояла очередь. Тысячная, <span class="hes">наверно</span>.
            Больше тысячи людей. </p>   
        <p/>
      <p>Разные группы сидели
            в разных частях кинозала?</p>
        <p/>
      <p>
         <span class="pron">Мы</span>любили всегда
            сидeть, Ну, чуть от серединки. Не высоко, но в серединке<span class="hes"/>. Ой дует
            очень. (Closes the door) </p>
        <p/>
      <p>Шумели, или вели себя тихо? </p>
        <p/>
      <p>Ну а когда так, когда как, но в основном всегда тихо было,
                хорошо.<span class="hes"> Ну </span>как <span class="person">молодёжь</span>, бывает там побалуется. Пошумит что-нибудь, если фильм не
            нравится. А так нормально, всегда было хорошо смотреть, приятно. </p>
        <p/>
      <p>Как вы одевались? </p>
        <p/>
      <p>Ну, как обычно! Обычно, обычно, да? </p>
        <p/>
      <p>Вы знали <span class="person">людей</span>,
            которые работали в <span class="place">кинотеатрах</span>? </p>
        <p/>
      <p>Бывало знали некоторых людей, потому что ходили всё время,
            и люди одни и те же работали. В другой раз через них билеты даже заказывали. По
            блату.(laughs) </p>
        <p/>
      <p>Какая была атмосфера в <span class="place">кинотеатре</span>? </p>
        <p/>
      <p>Хорошая атмосфера. Хорошая. Такая <span class="hes"/>
            приятная, спокойная, как-то не былo, знаете, тахих больших интрижек. Спокойно всегда
            было, хорошо. </p>
        <p/>
      <p>Опишите <span class="place">кинотеатр</span>. Можно?
            А если можно, сравните с <span class="place">кинотеатрами</span> сейчас. </p>
        <p/>
      <p>Ну, да по-моему даже никакого сравнения нет. Как сейчас
                <span class="place">кинотеатры</span>? Эти были, вы знаете <span class="hes"/>
            но обычные были, какие-то спокойные, тихие <span class="place">кинотеатры</span>,
            Cейчас они огромные, большие, экраны совершенно другие,<span class="hes"> ну
                </span>даже<span class="pron">я</span>не знаю, сравнивать нечего.
            Абсолютно. Да сейчас, конечно, это много лучше чем было. Даже сравнения нет. </p>
        <p/>
      <p>Опишите звуки и запахи, которые вы воспоминаете, когда бы
            думаете о <span class="place">кинотеатре</span>. </p>
        <p/>
      <p>Ну бывают запахи, когда пивом, или табаком пахнет от
            людей. Вот это не приятно. Особенно когда не куришь, и сядет человек, который покурил.
            Пахнет этото табак неприятно. </p>
        <p/>
      <p>Кресла были удобные? </p>
        <p/>
      <p>Ну, для того времени, и для тех <span class="place">кинотеатров</span> были удобные. Это сейчас уже лежишь в этих креслах. Ну, в свое
            время, все было то что нужно, то что необходимо. </p>
        <p/>
      <p>В кино было холодно или тепло? </p>
        <p/>
      <p>Нет, вентиляция всегда работала. </p>
        <p/>
      <p>
         <span class="place">Кинотеатр</span> был большой?
            Сколько там было залов? </p>
        <p/>
      <p>Ну, раньше были залы <span class="hes"/> по-моему, по
            одному залу. Да <span class="place">кинотеатры</span> были один зал только. Ну, на
            сколько? <span class="hes">Наверно</span> на тысячу человек был зал. </p>
        <p/>
      <p>
         <span class="place">Кинотеатр</span> был только для
            кино или для других мероприятий? </p>
        <p/>
      <p>Ну там, знаете, когда там какие-то праздники небольшие.
            Вот например девятое мая, первое мая, то для ветеранов войны там делали концерты. </p>
        <p/>
      <p>Был буфет? </p>
        <p/>
      <p>Да, буфеты были всегда в <span class="place">кинотеатрах</span>.<span class="hes"> Ну </span>вот именно в праздники был буфет
            всегда. </p>
        <p/>
      <p>Что продавали в буфете? </p>
        <p/>
      <p>
            <span class="hes"/> (hums melody, remembering). Чай, кофе, пирожное, мoроженое,
            пирожки. Спиртного не было. Ну, по-моему, пиво было ешё. Ой забыла, но спиртного не было
            крепкого. </p>
        <p/>
      <p>Были в <span class="place">кинотеатре</span>
            <span class="person">билетёры</span>? Сколько им обычно было лет? </p>
        <p/>
      <p>
         <span class="person">Билетёры</span>? Да,
            это были пенсионного возраста люди. Уже за шестьдесят лет людям, которые работали там. В
            основном. Сейчас молодёжь работает, а раньше были такие люди, пятьдесят, шестьдесят лет.
            Бабушки всегда придёшь, там бабушки билеты отрывают. </p>
        <p/>
      <p>Где вы любили сидеть? Почему? </p>
        <p/>
      <p>В <span class="place">серединке</span>,
            потому что хорошо видно. </p>
        <p/>
      <p>Фильмы были немые или звуковые? </p>
        <p/>
      <p>Нет немых фильмов<span class="pron">мы</span>уже не видели,<span class="hes"> ну </span>начинали смотреть фильмы с
            чёрно-белых. </p>
        <p/>
      <p> Черно-белые? </p>
        <p/>
      <p>Да, да, да, в шестидесятых годах, началe семидесятых, а
            потом уже, <span class="hes">наверно</span>е, в середине семидесятых, были цветные фильмы. </p>
        <p/>
      <p>Какое было качество? </p>
        <p/>
      <p>Качество? Ну, <span class="hes">наверно</span>е, было
            качество-то неплохое, фильмы у нас были по кaчеству хорошие. </p>
        <p/>
      <p>Какие фильмы были самыми популярными у зрителей и почему? </p>
        <p/>
      <p>Популярными да? Oй, да фильмов-то, конечно, много
                было.<span class="hes"> Ну </span> вот <span class="title">Бриллиантовая
                рука</span>-- эти <span class="national_cinemas">
            <span class="collective">
               <span class="pron">наши</span>
            </span> советские
                фильмы</span>.<span class="hes"> Ну </span>вот <span class="title">Молодая гвардия</span> в своё время были <span class="hes"/>, <span class="title">Война и мир</span>, потом <span class="title">Семнадцать мгновений весны</span>¨
                <span class="hes"/>
         <span class="hes"> Ну </span>в общем-то много. По Тургеневу, по
                    всем<span class="collective">
            <span class="pron">нашим</span>
         </span>советским писателям фильмы были, очень даже красивые и хорошие
            фильмы были, интересные. </p>
        <p/>
      <p>В <span class="place">кинотеатре</span> часто
            показывали иностранные фильмы? </p>
        <p/>
      <p>Да, много раз показывали, всегда показывали. И даже в
            семидесятых годах, вот<span class="pron">я</span>говорю <span class="national_cinemas">Франция</span>, <span class="national_cinemas">Италия</span>
         <span class="hes"/> Эти фильмы были очень
                    <span class="collective">
            <span class="pron">у нас</span>
         </span> часто,
            больше чем <span class="national_cinemas">американские</span>.
                <span class="national_cinemas">Американские</span>
            <span class="hes">наверно</span> пошли <span class="pron">у нас</span>
            <span class="hes">наверно</span> только начало в девяностых годах показывать. Такие более
            такие уже современные да всe. А так паказывали <span class="national_cinemas">Италия</span>, <span class="national_cinemas">Франция</span>, <span class="national_cinemas">Польша</span>, кстати. <span class="national_cinemas">Венгерских</span> мало было фильмов. А вот <span class="national_cinemas">польских</span> было очень много. <span class="national_cinemas">Чехия</span> тоже мало. Вот <span class="national_cinemas">Франция</span>, <span class="national_cinemas">Италия</span>, и <span class="national_cinemas">Польша</span>, вот <span class="national_cinemas">Германия</span>, кстати, тоже много фильмов показывали. </p>
        <p/>
      <p>Какие фильмы вам нравились больше всего? </p>
        <p/>
      <p>А<span class="pron">я</span>все люблю
                фильмы.<span class="pron">Я</span>даже люблю фильмы ужасов, обожаю, где
            много крови, страх, сидишь только охаешь. Все люблю фильмы. Какой он интересный фильм,
            какой он бы там ни был. <span class="national_cinemas">Советский</span>, зарубежный. Красивый, хороший --<span class="pron">я</span>смотрю всегда. </p>
        <p/>
      <p>Были ли фильмы, на которые нельзя было ходить детям? А
            почему? </p>
        <p/>
      <p>A вот <span class="national_cinemas">итальянские
                фильмы</span>. Там уже показывали много любви, значит эпизоды
            постельные, конечно детям нельзя было смотреть такие. А там в основном играл, вот,
                <span class="person">Челентано,
                Адриано Челентано</span>, <span class="hes">наверно</span> знаете. <span class="person">Софи Лорен</span>, и в
            общем ещё много актёров, уже сейчас не вспомнишь, забывается. То там уже такие, такая
            лирика, такая любовь, что детям смотреть, конечно, нельзя. </p>
        <p/>
      <p>Вам не разрешили ваши родители или администрация <span class="place">кинотеатра</span>? </p>
        <p/>
      <p>Ну, когда были<span class="pron">мы</span>тогда маленькие, конечно, нас не пускали. И даже не пускали администрация
                <span class="place">клуба</span>. “Всё. Ты ребёнок, до свидания, приходи на
            детский фильм.” На сказку на какую-нибудь, <span class="title">Колобок</span>, <span class="title">Морозко</span>
            <span class="hes"/> вот такие <span class="national_cinemas">фильмы<span class="pron">наши</span>
         </span>. А на взрослые фильмы
            нас не пускали. </p>
        <p/>
      <p>Вы пробовали пойти на фильм, который вам не выпускали? </p>
        <p/>
      <p>Пробовали! </p>
        <p/>
      <p>Ну расскажите о том, как это было.</p>
        <p/>
      <p>Ну, кто-нибудь идёт. Вот. Шуба, например, большая. <span class="pron">Мы</span>залезем под шубу и вместе проходим. (laughs) Это
            когда былии детьми, там десять-двенадцати лет. Так и пробирались. Всё было. </p>
        <p/>
      <p>Вы помните какой-нибудь фильм, у которого были проблемы с
            выходом на экран? </p>
        <p/>
      <p>Нет, не скажу. Есть такие фильмы. Тоже <span class="national_cinemas">
            <span class="collective">
               <span class="pron">наши</span>
            </span> старые советские фильмы</span>, очень
            интересные, и сейчас уже показывают. Даже<span class="pron"> мы </span>не
            видели ни разу этих фильмов. Но назвать <span class="pron">я</span>не могу
            потому что не помню. Были такие фильмы, которые запрещали. Это запрещал<span class="hes">
                ну </span>кто <span class="pron">я</span>даже не знаю, <span class="hes">наверно</span>е, <span class="person">Сталин</span>. При <span class="person">Сталине</span>, когда ещё были снимались фильмы. Вроде фильм, ничего такого
            страшного, хороший фильм, прекрасный, но вот запрещали. Есть, есть такие фильмы, были. </p>
        <p/>
      <p>Как вы узнавали о репертуаре <span class="place">кинотеатров</span>? </p>
        <p/>
      <p>А <span class="collective">
            <span class="pron">у
                нас</span>
         </span>, по крайней мере, как раньше были афиши, кругом висели или
            афиши вокруг <span class="place">кинотеатра</span>, едешь, идешь всегда увидишь. </p>
        <p/>
      <p>О качестве фильмов? </p>
        <p/>
      <p>Ну, фильмы в общем-то, <span class="hes">наверно</span>е, в
            любое время были хорошие, качественные. Самого именно<span class="hes"/> Вы имеете в
            виду, как фильм снят? или вот <span class="hes"/>
         <span class="hes"> ну </span>вообще-тo,
            во всём формате фильмы были всегда хорошие.<span class="pron">Я</span>считаю качество было хорошее, достойное. </p>
        <p/>
      <p>Вы читали о фильмах в журналах? В газетах? </p>
        <p/>
      <p>И в журналах, и по афишам. </p>
        <p/>
      <p>Какие? Какие газеты или журналы? </p>
        <p/>
      <p>Какие <span class="hes"/>
            <span class="collective">
            <span class="pron">у нас</span>
         </span> специально,
            по-моему, были програмки такие по <span class="place">кинотеатрам</span>. Как
            сейчас вот есть журналы по программе телевидения, То по-моему были программы и <span class="place">кинотеатров</span>. Покупаешь, и там на месяц, на неделю, вся
            программка есть, какие фильмы идут, будут. </p>
        <p/>
      <p>Как реклама кино изменилась с советского времени? </p>
        <p/>
      <p>Ну, конечно, она стала более обширная программа,
            информация о фильмах. По телевизору, по радио, везде на каждом столбу, значит висят эти
            рекламы, какой, что фильм, но много лучше стало тоже.<span class="hes"> Ну
            </span>правильно, двадцать первый век, должно быть всё уже доступнее. Да в компютерах,
            открыл, включил, посмотрел, хотя<span class="pron">я</span>не умею
                пользоваться,<span class="hes"> ну </span>другой раз сыну скажу, он посмотрит, где и
            какие идут фильмы. </p>
        <p/>
      <p>Ваши <span class="person">родители</span>
            ходили в кино? </p>
        <p/>
      <p>Да, <span class="person">мамa</span> у меня ходила в кино. И одна ходила. Кстати, и
                <span class="person">с нами</span> ходила. Потом она ходила <span class="person">с
                внуком</span>, так сказать, <span class="person">с <span class="pron">моим</span> сыном</span>. </p>
        <p/>
      <p>Что они смотрели? </p>
        <p/>
      <p>Ну тоже разные фильмы смотрели,<span class="hes"> ну
            </span>вот какие шли в <span class="place">кинотеатрах</span>, таких ходили фильмы.
            И военные, и всякие. </p>
        <p/>
      <p>
         <span class="person">Они</span> ходили вместе
            с вами? или друг с другом ходили? </p>
        <p/>
      <p>Ходили, вот она ходила чаще всего с внуком, и со мной
            бывало, вернее<span class="pron">я</span>с ними тоже ходила. Ну<span class="pron">мы</span> старались как-то ходить сами с <span class="person">молодёжью</span>, <span class="person">молодые</span>
            <span class="person">с девочками</span> там, <span class="person">с ребятами</span>. Когда уже были повзрослее. </p>
        <p/>
      <p>Вы ходили в кино <span class="person">с вашими
                детьми</span>? Почему да или почему нет? </p>
        <p/>
      <p>Ну а как же? <span class="person">Ребёнка</span> тоже надо свести в кино, показать. И именно не с кем-то он пойдёт,
            а <span class="person">с мамой</span>. Там если <span class="person">папа</span> есть, посмотреть. Это же <span class="person">ребёнку</span> интересно. Тем более, какие-то детские
            фильмы. Потом спрашивает. На вопросы ему ответишь. Что за сказка? Или почему волк съел
            тем <span class="hes"/> козлят? И ещё что-нибудь. </p>
        <p/>
      <p>У вас был телевизор? </p>
        <p/>
      <p>Да, да, да, всегда. И в детстве был телевизор,
            черно-белый. </p>
        <p/>
      <p>Когда вы купили его, вы ходили в <span class="place">кино</span> больше или меньше? </p>
        <p/>
      <p>Намного меньше. Намного меньше. А как-то вот уже эти
            двухтысячные года, мы, ну<span class="pron">я</span>не знаю,<span class="hes"> ну </span>два раза в год ходим в кино. Сын чаще ходит, а<span class="pron">я</span>
         <span class="hes"> ну </span>два раза в год хожу. А так
            телевизор, потому что работа, дом, устанешь и уже куда-то ехать конечно не хочется.
            Всему свое время, и <span class="place">кинотеатру</span> свое время, и телевизору
            свое время. </p>
        <p/>
      <p>Вы знаете, когда звуковые фильмы пришли на экраны? </p>
        <p/>
      <p>Звуковые? Ну, <span class="hes">наверно</span>, где-то начало
            шестидесятых годов, по-моему так, потому что ещё в шестидесятых годах телевизоры были
            какие-то <span class="hes"/> с каким-то стеклом увеличительным. Одевали стекло на
            маленький экран, одевали стекло. <span class="hes"/> Вот, вот тогда по-моему и звук,
            это было шестидесятые годы. Начало. Потому что<span class="pron">я</span>
            родилась в пятьдесят третьем, но в шестидесятых, в конце шестидесятых были звуковые
            телевизоры уже, более менее нормальные. </p>
        <p/>
      <p>Что люди думали об этом? </p>
        <p/>
      <p>Что думали об этом? Да<span class="pron">я</span>не знаю, что думали об этом. По-моему,<span class="pron">я</span>так ничего не думала об этом, включили, посмотрели, выключили. </p>
        <p/>
      <p>Вы помните фильмы во время войны? После войны? В
            семидесятые годы? Во время перестройки? </p>
        <p/>
      <p>Фильмы именно, да? Ну, помню, конечно, фильмы. Mожет
                быть<span class="pron">я</span> не вспомню, как именно называются. <span class="hes"/>
         <span class="hes"> Ну </span>вот в семидесятые годы, восмидесятые, вот,
            Семнадцать мгновений весны. Этот фильм очень такой знаменитый. Потом <span class="title">Иван Бровкин на Целине</span>, <span class="collective">
            <span class="pron">наша</span>
         </span> комедия, очень интересная
            весёлая. Вот <span class="title">Бриллиантовая Рука</span>, комедия,<span class="pron">я</span>думаю тоже <span class="collective">все</span> знают. Ну,
            много в общем-то фильмов, вроде как, все знаешь, но сразу и не вспомнишь что там, какие
            фильмы, потому что их там пересмотрено миллионы. </p>
        <p/>
      <p>Как ваши посещения кинотеатров изменились со временем? </p>
        <p/>
      <p>Но, со временем<span class="pron">я</span>лично стала посещать намного реже <span class="place">кинотеатры</span>.
                <span class="hes"> Ну </span>времени не хватает. Здоровья уже такого нет. В хорошие
                <span class="place">кинотеатры</span> надо ехать. Как-то уже лень. </p>
        <p/>
      <p>Что вы думаете об этих изменениях? </p>
        <p/>
      <p>Ну что, всё меняется к лучшему. И кинотеатры, конечно,
            современные. Нp как-то это всё быстро очень идёт, к чему всё это приведет, все эти
            изменения, современные, конечно, это странно. Но просто всё это, знаете, вот как ветер
            дует, всё это меняется. Потому что<span class="pron">мы</span>уже много лет
            жили спокойно, спокойно много лет жили, до девяностых годов, это<span class="collective">
            <span class="pron">наше</span>
         </span> было золотое время,<span class="pron">я</span>считаю. А потом, всё вот вот вот так вот, вот, вот
            так пошло. Конечно, как-то вот я, например, смотрю и думаю: как-то страшновато вот. Чем
            дальше идёшь, живёшь, тем страшнее становится. </p>
        <p/>
      <p>Вы сейчас ходите в <span class="place">кино</span>?
            Почему да или почему нет? </p>
        <p/>
      <p>Ой, уже здоровья нет бегать по <span class="place">кинотеатрам</span>, просто. </p>
        <p/>
      <p>Что вы хотели добавить в заключение? </p>
        <p/>
      <p>Что добавить, пусть <span class="person">молодёжь</span> ходит по <span class="place">кинотеатрам</span>, живёт
            счастливо, и здорово. Вот тогда будет всё хорошо, чтобы <span class="collective">все</span>
            были умные. Как-то ум-то есть, но делают не то, что положено. А чтобы
                <span class="collective">все</span> дружили с своей головой. Чтобы всё было тихо и
            спокойно. </p>
        <p/>
      <p>У кого ещё вы посоветовали бы взять интервью на эту же
            тему в будущем? </p>
        <p/>
      <p>Ой даже не знаю, у кого вам посоветовать взять интервью.
            Даже не могу сказать у кого. Куда вас послать eще. Вам ещё надо брать? Конечно, у
            взрослых людей, даже и у молодёжи взять интервью. Что молодежь скажет. Но молодёжь
            сейчас <span class="hes"/> вот они живут в компьютере, больше ничего не знают. Ведь
            читают мало <span class="hes"/> А вообще<span class="pron">я</span>как
            послушаю, многие в <span class="place">кинотеатры</span> даже не ходят! Вот они в
            компьютере днем и ночью. А что там интересного? А там и много гадости всякой. И вот
            почему <span class="collective">
            <span class="pron">у нас</span>
         </span>
                молодежь<span class="hes"/>
            <span class="collective">
            <span class="pron">У нас</span>
         </span> в этом году
            молодёжь очень много бросаются с дома на улицу <span class="hes"/> Как это называется,
            когда сами себя убивают? Так, потому что в компьютере находят всякую заразу. И с собой
            заканчивают жизнь. Это не нормально. Лучше читать литературу хорошую. Это намного лучше.
            Ведь есть иностраных писателей море, и советских писателей море. Сейчас не читают.
                И<span class="pron">я</span>думаю, что они намного тупее, чем <span class="pron">мы</span>. Потому что не читают, книг не читать, это
            значит ты ничего не знаешь. Книги читать, компьютер это компьютер. А книги читать
                нужно.<span class="pron">Я</span>очень любила читать, <span class="pron">у нас</span> много книг в той комнате. <span class="pron">У нас</span> много литературы и зарубежной и<span class="collective">
            <span class="pron">нашей</span>
         </span>.<span class="pron">Я</span>очень люблю. Надо читать просто, и молодёжи. А молодёжь что знает? Вот они что
            о своем знают о будущем? Ничего? Ничего ни знают! Так что, надо читать много. Тогда
            будешь знать. И<span class="pron">нашу</span> литературу советскую, и
            зарубежную, французских писателей много было. А какие у них исторические романы?
            Английские, просто прочитать, это ты уже живёшь хорошо. И ты счастливый человек. </p>
        <p/>
      <p>Всё. Большое спасибо за интервью. </p>
        <p/>
      <p>Пожалуйста, на здоровье. Будьте умными и читайте много.
            Тогда будет очень хорошо и полезно. И вам спасибо. </p>
    
   </body>
</html>
