<?xml version="1.0" encoding="UTF-8"?>
<html xmlns="http://www.w3.org/1999/xhtml">
   <head>
      <title>RMTP</title>
   </head>
   <body>

    
        Russian Movie Theater Project (RMTP)
        College of William and Mary
        
            
            


            
            

            
            

        
        July 2009
        Fall 2009

    


    


        <p/>
      <p> Мы берѐм у Вас интервью для кино-проекта, который изучает
            общественную, политическую и культурную историю России через фильмы. Мы хотели бы, чтобы
            Вы рассказали нам о Ваших воспоминаниях от посещения кино; нас особенно интересуют
            детали. На основании Ваших ответов мы напишем эссе, в котором мы проанализируем
            результаты опроса и напишем о посещении кинотеатров в России. Цель этого интервью для
            нас – узнать как можно больше о конкретных людях и месте кино в их жизни. Большое
            спасибо за Вашу готовность поделиться вашими воспоминаниями и за Вашу помощь нам. Это
            интервью будет доступно для прослушивания на интернет- сайте кино-проекта. Если вы не
            против, давайте мы начнѐм. </p>
        <p/>
      <p>Вы помните первый раз, когда вы ходили в кино? </p>
        <p/>
      <p>
         <span class="pron">Я</span>вас, навѐрное,
            огорчу, но дневников,<span class="pron">я</span>не вела в своей жизни, тем
            более в детстве. Даты <span class="hes"/>сейчас мне много лет и даты многие стѐрлись.
                И<span class="pron">я</span>вам конкретно сказать, какой год и какой
                фильм,<span class="pron">я</span>не могу.<span class="pron">Я</span>могу вам сказать общую картину. Когда<span class="pron">я</span>была маленькая,<span class="pron">мы</span>жили в
            городе Ростове-на-Дону, на окраине города. Город был очень разрушен, очень пострадал
            после войны. И шла стройка. И строили, в первую очередь, конечно, не кинотеатры. В
            первую очередь строили жилые дома и заводы. И <span class="hes"/> Но культурная жизнь
            не прекращалась. Фильмы демонстрировали и по желанию местного совета района, где<span class="pron">мы</span>жили в Ростове, это было вообще так организовано
            на Руси. Местный совет, он как бы делал опрос. У местного населения спрашивали, Что вы
            хотите посмотреть? <span class="hes">Ну</span>, и после этого опроса приезжала переносная,
            переездная киноустановка, и фильм показывали летом под открытым небом, в вечернюю пору,
            когда в семь часов уже темно абсолютно, и ставили экран на растяжке, на такой - белая
            простынь, или на дом на какой-нибудь вешали эту растяжку и, значит, киномеханик крутил и
            показывал фильм. Самое интересное, которое <span class="pron">я</span>вот
            помню, это<span class="pron">мы</span>дети, что<span class="pron">мы</span>воспринимали, это фильм Чапаев. Вот четко запомнился мне этот
            фильм. Фильм Чапаев,<span class="pron">мы</span>
         <span class="collective">все</span> были в восторге, и потом весь настрой <span class="hes"/> общества того времени был настрой победителей. Победители. Победили
            в войне, и разруха, кушать нечего, голод.<span class="pron">Мы</span>траву
            собирали, лебеду, чтобы кушать, варить суп. Вот. Но это, это все было не главное, когда
            шел фильм, то <span class="collective">все</span>
         <span class="pron">мы</span>«Ура!
            Чапаев!» Вот. Вот это все очень вдохновляло, что ли, очень хорошо. И показывали фильмы
            серьезные, а детских фильмов практически, потому что детей-то мало было, и детских
                фильмов<span class="pron">я</span>в детстве не видела. Чапаев фильм,
            его не назовешь детским, но хотя его смотрят и сейчас <span class="collective">все</span> с
            удовольствием, вот, и дети.</p>
        <p/>
      <p>Когда Вы начали ходить в кинотеатры одна?</p>
        <p/>
      <p> А вот когда в кинотеатры? Это уже<span class="hes"/>
                когда<span class="hes"/>
            <span class="hes">Ну</span>, <span class="hes">наверно</span>, где-то, когда в седьмом
                классе<span class="pron">я</span>была, то уже вот в этом месте <span class="hes"/> был построен кинотеатр. Очень был простой кинотеатр. Просто,<span class="hes"> ну </span>типа, одноэтажное такое здание <span class="hes"/> совершенно
            простое, типа вот барачного такого, барак, вот такого стиля. Но не это главное, главное,
            что там были удобные сидения, они не мягкие были, но это были удобные, отдельные, на
            каждого сиденья. И был задрапирован экран красиво, таким бархатом тѐмно-синего цвета,
            вот сейчас помню. В общем, этот кинотеатр, это было событие. Вот постройка этого
            кинотеатра. При всем том <span class="collective">народ</span> жил в основном в частных домах,
            вот в этом, строили себе дома частным образом. Вот, но для этого поселка был вот
            построен кинотеатр. Как он назывался,<span class="pron">я</span>не помню. А
            нет, помню. Это поселок Чкаловский и кинотеатр назывался «Чкаловец». Вот. Кинотеатр
                «Чкаловец»<span class="hes"/> все. <span class="hes">Ну</span>, Чкалов, вы знаете, кто
            такой Чкалов? Нет? Валерий. Чкалов это <span class="hes"/> выдающийся летчик
                    <span class="collective">
            <span class="pron">у нас</span>
         </span>, который
            сделал беспосадочный перелет Москва<span class="hes"/> Москва-Ванкувер <span class="hes"/> по-моему. По-моему Ванкувер<span class="hes"/> Москва-Ванкувер
                или<span class="hes"/> или<span class="pron"> я </span>напутала
            что-то, какой-то другой<span class="hes"/> Но это была Америка, Ванкувер, да, вот
            беспосадочный перелет. Сам Валерий Чкалов жил и<span class="collective">
            <span class="pron">у нас</span>
         </span>в этом городе, на Петроградской стороне.
            Есть улица, дом на котором барельеф ему.</p>
        <p/>
      <p> Когда вы ходили в кино? На какие сеансы? </p>
        <p/>
      <p>Kинотеатр работал днѐм. <span class="hes">Наверно</span>,
            один или два сеанса были днѐм для детей, и вечером в семь часов два было для взрослых,
            два. Это поначалу, потому что <span class="collective">народ</span> занят был очень, школа, и
            работа. Поэтому просто гонять фильмы не могли, и <span class="collective">народ</span> могли
            собрать только в определенное количество времени. Вот <span class="hes"/> Какие фильмы?
                <span class="hes"/>
            <span class="pron">Мы</span>ходили редко. В кино<span class="pron">мы</span>ходили редко, потому что <span class="hes"/> Лично<span class="pron">я</span>ходила редко, потому что мне не давали денег на
            кино. <span class="hes"/> Потому что <span class="pron">у меня</span> была
            мачеха, которая говорила "Нечего по фильмам там шастать." Поэтому<span class="pron">я</span>больше сидела в библиотеке и читала. Грустно. Но
            навѐрстывалось потом. И навѐрстывалось потом в кинотеатрах просмотров фильмов ретро.
            Очень любили<span class="pron">мы</span>ходить смотреть фильмы из так
            называемой из фондов <span class="hes"/> Как называется забыла <span class="hes"/>
            <span class="hes">Ну</span> то, что у немцев отняли. Очень много фильмов уже осталось от
            немцев. А это фильмы были зарубежные естественно. Иногда и вообще без перевода. <span class="hes"/> Как же это называется. <span class="hes"/> Фильмы<span class="hes"/> Они и еще те, которые<span class="hes"/> … - Золотой фонд. Нет, смотреть фильмы из
            так называемой из фондов. Как называется забыла. <span class="hes">Ну</span> то, что у
            немцев отняли. Очень много фильмов уже осталось от немцев. Это были фильмы зарубежные
            естественно. Иногда и вообще без перевода. Фильмы, те, которые <span class="hes"/>
      </p>
        <p/>
      <p>Золотой фонд?</p>
        <p/>
      <p>Нет, нет, нет, нет, нет. Фильмы немого кино. Это был и
            Чаплин, Это были и<span class="collective">
            <span class="pron">наши</span>
         </span>
            <span class="hes"/> В том числе фильмы с Верой Холодной.</p>
        <p/>
      <p>Я удивляюсь, что вы знаете Веру Холодную.<span class="collective">
            <span class="pron">У нас</span>
         </span>это изучают очень
            тонко.</p>
        <p/>
      <p>
         <span class="hes">Ну</span> как же. Это выдающаяся актриса
            немого кино. Она выдающаяся. Мало того, что она была замечательно красивая женщина, она
            хорошо играла, она была личностью. Женщина очень умная. И вот порой даже сейчас не
            помнишь, какие точно это фильмы. Потому что фильмы шли безостановочно. Один
            заканчивался, а второй<span class="hes"/>Брали билеты на два часа. В течение этих
            умная. И вот порой даже сейчас не помнишь, какие это фильмы. Потому что фильмы шли
            безостановочно. Один заканчивался, а второй<span class="hes"/> Брали билеты на два часа
            и в течение этих двух часов показывали, ну, какое-то попурри фильмов. И вот они мне не
            запомнились, но это вот один фильм закончивался, второй показывали на два часа. <span class="hes">Ну</span>, сеанс закончился два часа, до свидания. Всѐ. Экран гаснет, и ты
            уходишь. Но в течение этих двух часов это много было фильмов. И были вот, фильмы и
            зарубежные, и с Марлен Дитрих, и с Чарли Чаплиным. Понимаете, вот<span class="pron">я</span>сюжетов не могу помнить, это не очень интересно, но вот так
            актерская игра. И актѐры того времени, конечно, они выделялись на экране и очень
            запомнились это и Гарбо, и Марлен Дитрих, а вот фильмы, в которых они играли, не очень
            помню. </p>
        <p/>
      <p>А вы можете назвать даты приблизительно хотя бы? </p>
        <p/>
      <p> Сейчас скажу. Это было первый раз с тысяча девятьсот
            пятьдесят <span class="hes"/> пятого года по шестидесятый. Вот по шестидесятый. Вот это
            годы, когда<span class="pron">мы</span> смотрели вот эти фильмы<span class="hes"> ну </span>как же, же которое<span class="hes"/>
        </p>
        <p/>
      <p>Какие у вас были самые любимые жанры в детстве или когда
            вы выросли? </p>
        <p/>
      <p>В детстве<span class="pron">я</span>не могу
            сказать, какие любимые, Что попадалось под руку, то и смотрели. А потом вот уже, после
            шестидесятого, смотрели то, что интересно, а интересно жанры любые, это сказка, это
            Золушка. Сказки <span class="collective">все</span> смотрели замечательные. Золушка
                    <span class="collective">
            <span class="pron">наша</span>
         </span> Жеймо, это
            вообще. Она, по-моему, будет вечно. Это сказка. <span class="hes"/> Будет интересно
            абсолютно Россия, и по-моему она даже переведена на другие языки, потому что игра
            замечательная. Играли,<span class="hes"> ну </span>там Жеймо, Гарин, там,<span class="hes">
                ну </span>там замечательные актѐры. Раневская--это просто. Вот. И из зарубежныежных
            фильмов помню, стояли огромные очереди и так<span class="pron">мы</span>смотрели фильм, потом выходили из кинотеатра, занимали очередь, опять заходили
            смотрели фильм это Большой вальс. </p>
        <p/>
      <p>Это чья (картина)?</p>
        <p/>
      <p>По-моему, это австрийский <span class="hes"/> фильм <span class="hes"/> жизнь Штрауса, Иогана Штрауса, его творчество. Фильм Большой вальс —
            это просто замечательный фильм.<span class="pron">Мы</span> смотрели его.
            Его периодически показывали. Вот его покажут.<span class="pron">Я</span>не
            могу сказать что<span class="pron">мы</span>были привязаны к какой-то
                тематике.<span class="pron"> Мы </span>были привязаны к прекрасному, к
            красивому, к тому, что <span class="hes"/>
         <span class="hes"> ну </span>находило отклик
                    в<span class="collective">
            <span class="pron">нашей</span>
         </span> душе. Это
            была не одна я. Это<span class="pron">мы</span>группой ходили. <span class="hes">Ну</span>, классом не ходили, потому что<span class="pron">мы</span>учились вечером, в вечернее время. Школа <span class="pron">у
                нас</span> была дневная. Но школа была очень загруженная. Училась школа в три смены.
                Вот<span class="pron">мы</span>как старшеклассники учились в третью
            смену. Это вечернее время, а днѐм<span class="pron">мы</span> работали. Нам
            некогда было в кино ходить. Вот. Так что видите,<span class="pron">я</span>вам о кино мало что расскажу. Но, фильмы, которые мы,<span class="collective">
            <span class="pron">наши</span>
         </span> отечественные фильмы<span class="pron">мы</span>
            <span class="collective">все</span> с удовольствием смотрели. Потому что<span class="pron">мы</span> с удовольствием смотрели фильмы, которыe
                    отражали<span class="collective">
            <span class="pron">нашу</span>
         </span>
            жизнь. Жизнь, которая была рядом с нами, она была была понятна, знакома. Но когда это
            ещѐ в исполнении замечательных актѐров, таких как Рыбников. Это <span class="hes"/> то
            есть это смотрелось всѐ просто вот на ура.</p>
        <p/>
      <p>Сколько лет в среднем было людям, которые ходили в кино
            утром, днѐм, вечером? </p>
        <p/>
      <p>Вечером это <span class="hes"/> ходили, вот можно даже
            сказать, семьями. Вот когда <span class="hes"/> Во-первых чѐтко соблюдалось, детям до
            шестнадцати, до семнадцати лет ходить нельзя. Значит, они вот оставались дома. А семья
            остальная шла в кино. То есть, фильмы смотрели семьями. Вот это было чѐтко, потому что
            не зря был лозунг о том, что "самое массовое искусство -- это кино." Больше некуда было
            пойти. Театров ещѐ тогда не было. Не восстановлены были театры после войны долго. Они
            восстановились где-то уже в середине семидесятых годов, шестьдесят третий, шестьдесят
            четвѐртый. А вот до этого, конечно, вот фильмы. Кинотеатры они очень, конечно,
            посещались. Посещаемы были. Но так как <span class="pron">мы</span> жили
            вот на окранине,<span class="pron">моя</span> личная жизнь сложилась так,
                что<span class="pron">я</span>ходила в кино мало.</p>
        <p/>
      <p>Разные группы сидели в разных частях кинозала? </p>
        <p/>
      <p> Вы знаете, если это семья, вся семья сидела семьѐй. Если
            это группа друзей, они все сидели рядом. И очень почтительное отношение в то время было
            к кинотеатрам и кино.<span class="collective">
            <span class="pron">У
                нас</span>
         </span>
         <span class="hes"/> как только выключался свет наступала
            мѐртвая тишина. Никто не ходил. Никто. То есть абсолютная тишина. Никто не ходил. Никто.
            То есть вот абсолютная тишина и всѐ внимание было<span class="hes"/>когда звучали
            первые звуки<span class="hes"/>перед каждым фильмом начинался журнал Новости. И вот
            это, как только прозвучит первый аккорд <span class="hes"/> новости <span class="hes"/> музыкальный начинается <span class="hes"/> значит, журнал новостей, то всѐ. Если
            кто-то входил то он ползком проходил так чтобы тихо чтобы никому не мешать и садился на
            свободное место. То есть очень, очень почтительно относилась вся публика к действию на
            экране и на сцене. Потом, это<span class="pron">я</span>вам говорю о
            рабочем посѐлке и кинотеатре рабочего посѐлка . В центре города уже вот ближе к
            шестидесятым годам кинотеатры были перед началом сеанса обязательно такая небольшая в
            фойе сцена и на этой сцене обязательно публику развлекал какой-нибудь оркестр или какой-
            нибудь певец. Это было во всех кинотеатрах<span class="hes"> ну </span>в центре города в
            больших кинотеатрах, публику обязательно развлекали, чтобы она не скучала в ожидании
            начала сеанса. И как только звучал третий звонок, все заходили в зал, а это сцена,
            значит, пустела. Вот и это было тоже очень интересное, и<span class="pron">
                я </span>считаю, что если бы это вот сейчас возобновилось, это было бы очень
            здорово. Практически не работали буфеты. Буфетов не было. А вот вот такая
            развлекательная часть была.</p>
        <p/>
      <p>Как люди одевались в кино? </p>
        <p/>
      <p>
         <span class="collective">Люди</span> шли как в театр, вот
                <span class="collective">люди</span> шли как в театр, поэтому они одевались <span class="hes"/> ну, во что-то нарядное, обязательно одевались в нарядное и так чтобы
            как в старину, и бабушки говорили шли на людей посмотреть и себя показать.</p>
        <p/>
      <p>Были в кинотеатре билетѐры? Сколько им обычно было лет? </p>
        <p/>
      <p>Билет стоил помню, самый первый билет на<span class="pron">моей</span> помяти стоил тридцать копеек. Тридцать копеек стоил билет.
            И, конечно, билетѐры были. Билеты отрывали, проходили. Вот. Но так как
                <span class="collective">все</span> очень с почтением, то практически не было, чтобы кто-то
            проскочил без билета. Это пресекалось, наказывалось родителями, в первую очередь,
            старшими, а не билетѐрами. </p>
        <p/>
      <p>Где вы любили сидеть и почему? </p>
        <p/>
      <p>Не важно. Не было такого. Вообще<span class="pron">я</span>не люблю сидеть по центру.<span class="pron">Я</span>люблю сидеть сбоку. <span class="hes">Наверно</span>, в силу<span class="pron">моего</span> роста. Рост маленький, и если вот сидишь прямо и впереди
            тебя сидит кто-нибудь высокий, то всѐ. Это надо было как- нибудь так сидеть. А если
            сидишь сбоку, то где-то так маневрируешь и всѐ видно. Только этим определялось. Потому
            что билеты были абсолютно одинаковые, независимо от того, какое место. Входной билет был
            по одной цене. </p>
        <p/>
      <p>Фильмы были немые или звуковые? Черно-белые или цветные? </p>
        <p/>
      <p>Всякие, разные. Вот иногда брали на сеанс просмотра немых
            кино. И там <span class="hes"/>
         <span class="hes"> ну </span>вот какой- нибудь ..<span class="hes"> ну </span>типа вот Праздник Святого Йоргена. Это главную роль играл
            Ильинский <span class="hes"/> и <span class="hes"/>. Ладно ребята, чтобы не наврать.
            Фильм замечательный, фильм очень смешной. <span class="hes">Ну</span> его часто показывали
            с несколькими фильмами. Вот. Иногда фильмы компоновались так. Вот Вера Холодная. То есть
            фильмы совершенно разные были. Нам показывали и черно-белые, и немые. А цветные пошли
            гораздо позже, <span class="hes">наверно</span>, всѐ-таки. Где-то уже к шестидесятым годам.
            Широкопанорамные фильмы. Это были вот там шестьдесят первый, шестьдесят второй год.
            Широкоформатные. Для этого были построены у нас два кинотеатра. В центре города, в
            Ростове-на-Дону. И было только отдельных два кинотеатра, где можно было посмотреть
            широкоформатные фильмы. А потому что Кинотеатры типа "Чкаловец"<span class="hes"/> это
            строили <span class="hes"/>
            <span class="hes">Ну</span> то есть в тот момент, когда его строили, был только один тип
            экранов небольших. И поэтому, чтобы стали, чтобы посмотреть широкоформатный фильм,
            ездили уже в центр города. Специально стояли в очереди, чтобы посмотреть. Первый фильм
                <span class="hes"/> запомнился мне американский Война и мир <span class="hes"/> Не
                    <span class="collective">
            <span class="pron">наш</span>
         </span> фильм
            Бондарчука, а американский фильм. </p>
        <p/>
      <p>Какие фильмы были самыми популярными у зрителей и почему? </p>
        <p/>
      <p> Популярные фильмы, всѐ-таки популярные, это классика. Это
            фильмы, которые ставили по<span class="collective">
            <span class="pron">нашей</span>
         </span> классике, по Чехову, это <span class="hes"/> по
            Достоевскому, потому что классика, она всегда востребована. И порой человек не прочитает
            книгу. Ему некогда было. Время было такое,что очень много приходилось
                <span class="collective">людям</span> работать. На производстве. И потом на себя. И строить
            дом или что-то. Поэтому читать времени у <span class="collective">людей</span> было мало.<span class="pron">Я</span>вам говорю, ребята, в основном о рабочей среде.
            Среда рабочая. Вот<span class="hes"/> А в школе <span class="collective">все</span> проходили
            обязательную программу. Это классика. Если не всего читали, то фрагментами читали. Того
            же Достоевского, того же Толстого, Алексея, Льва. Тургенева И если видели фильмы на эту
            тему, классику, <span class="collective">все</span> шли. Это <span class="collective">все</span> шли
            смотреть. Это всегда интересно было для <span class="collective">всех</span>. Одни это шли,
            потому что это просто интересно было, другие шли сознательно, что<span class="pron">я</span>не читала, но хоть посмотрю. </p>
        <p/>
      <p>В кинотеатрах часто показывали иностранные фильмы и
            фильмы? Из каких стран? </p>
        <p/>
      <p>
            <span class="hes"/>
            <span class="hes">Ну</span> вот, конечно<span class="hes"/> В общем, вот эти фронтовые
            фильмы, которые <span class="hes"/> были отобраны у немцев. Вот эти фильмы это
                    тоже<span class="collective">
            <span class="pron">у нас</span>
         </span>
         <span class="hes"/>
         <span class="pron"> я </span>так полaгаю фильмы были
            разные и хорошие, плохие, популярные для немецкого зрителя, для немецких. А <span class="hes">наверно</span> то, что хорошее независимо от языка и национальности, оно
            хорошее И поэтому это хорошее находило отклик у<span class="collective">
            <span class="pron">нашего</span>
         </span> зрителя, и смотрели с удовольствием. </p>
        <p/>
      <p>Вы помните, какой-нибудь фильмы, у которого были проблемы
            с выходом на экран? </p>
        <p/>
      <p> Вы знаете, мне,<span class="pron">я</span>такого не помню,<span class="pron">я</span>такого не помню. Это
            потому что <span class="pron">мы</span> были далеки от этих политических
            игр. <span class="pron">Мы</span> были далеки, совершенно.<span class="collective">
            <span class="pron">У нас</span>
         </span>была интересная жизнь, в
            детстве была интересная жизнь. В школе это художественная самодеятельность, этп смотры
            это <span class="hes"/>. и <span class="pron">мы</span> довольствовались,
            что ли, тем, что нам показывали вполне. Поэтому какие там проблемы, которые обязательно
            сопутствовали фильмам, вот его поставят, а потом в прокат не пускают. <span class="pron">Мы</span> этого просто не знали. Это<span class="pron">я</span>сейчас узнаю, когда<span class="pron">я</span>смотрю
            разоблачительные программы,<span class="pron">нашего</span> телевидения.
            Сейчас это узнаю. Раньше <span class="pron">мы</span> этого не знали. <span class="pron">Мы</span> радовались тому, что нам показывали. </p>
        <p/>
      <p>Как вы узнавали о репертуаре кинотеатров? </p>
        <p/>
      <p>Афиши. В начале<span class="pron">я</span>вам
            говорила. В начале это был опрос <span class="hes"/>
            <span class="pron">нашего</span>, вот <span class="hes"/> комитета.
            Значит, комитет этой округи, который, -ты чего хотел посмотреть? " -Да вот Чапаева. -А
            ты чего? -Про Ушакова, и так далее. Вот это собиралось и передавалось в соответствующие
            инстанции, и на основании опросов приносили и показывали. Когда фильм, когда построили
            кинотеатр, то уже просто вот вывешивалась афиша. Из афиши <span class="pron">мы </span> видели репертуар на неделю, И из этого исходя, люди
            выбирали, что им надо смотреть, что не надо.</p>
        <p/>
      <p>Как реклама кино изменились с советского времени? </p>
        <p/>
      <p>После советского? Как реклама изменилась с советского
            времени? С тех времѐн. <span class="hes">Ну</span>, начнем с того, что за девяностые годы
            все кинотеатры практически закрыли. Их перепрофилировали в торговые точки. Это было
            очень грустно. Вместо того, чтобы кино в массы,<span class="collective">
            <span class="pron">у нас</span>
         </span>кино всѐ закрыли, кинотеатры. И сейчас в
                городе<span class="pron">у нас </span>кинотеатры по пальцам счесть
            буквально. На Невском там три кинотеатра. А так<span class="collective">
            <span class="pron">у нас </span>
         </span>были кинотеатры специализированные.
            Кинотеатры были "Знание Сила". Кинотеатр <span class="hes"/> в котором ты смотришь
            что-то специальное, что тебя интересует. Про НЛО. То есть, специализированные "Знание и
            сила", значит, научные какие-нибудь программы. Тебе не хочется смотреть классику или
            просто какие-то импортные, зарубежные фильмы. Вот, <span class="collective">люди</span>
            смотрели такие фильмы. <span class="hes"/> А кинотеатры были из расчѐта населѐнный
            пункт небольшой, обязательно, кинотеатр. Какой-то район, обязательно кинотеатр.<span class="pron">У нас</span>здесь не успели построить вот тут вот прямо на
            углу прямо дом сорок первый.<span class="collective">
            <span class="pron"> У нас
                </span>
         </span>здесь в восемьдесят пятом году собирались строить. Уже
            расчистили площадку. И потом что-то затромозили. А потом деваностый год грянул. И дома
            стали строить. Кинотеатры закрыли. Поэтому реклама она соответственно. Если фильм
            какой-то надо было очень <span class="hes"/> популяризировать, чтобы широко среди
                <span class="collective">людей</span> он, вот эту рекламу на всех<span class="hes"/> на
            улицах, на столбах вот обязательно показывали рекламы, какой фильм надо смотреть,то есть
            вот-вот надо смотреть. Кто-то шел на эту рекламу, кто-то не шел. </p>
        <p/>
      <p>У Вас был телевизор? Когда Вы купили его, Вы ходили в кино
            больше или меньше? </p>
        <p/>
      <p>
         <span class="hes"/> Телевизор когда купили, <span class="pron">мы</span> смотрели фильмов больше, конечно, по телевизору,
            потому что<span class="hes"> ну </span>это ну, не уходя из дома, как говорится, но<span class="hes"/> Но! но если шел такой широкоформатный панорамный фильм, то, конечно,
                <span class="pron">мы</span> шли в кинотеатр. Это в основном,<span class="hes"> ну </span>нам просто близко здесь, это Аврора, это последний фильм по
                Тургеневу<span class="hes"/> По Тургеневу, как фильм называется не помню. Но <span class="hes"/>но панорамный фильм, и он очень хорошо было показано природа, природа
            вот средней полосы России, природа с великолепными этими парками, в которых строились
            когда-то барские усадьбы. И вот эти вот<span class="hes"/> Вся природа, вся вот эта
            панорама она переносила человека в ту среду, это по телевизору это не увидишь, поэтому
            на такие фильмы <span class="pron">мы</span> шли в кинотеатр и смотрели. И
            опять-таки это уже как бы какая реклама не была, сами ведь <span class="collective">люди</span>
            понимают, что хорошо, что плохо, надо ли тебе это смотреть или не надо. Кто-то идет
            смотреть Гладиатора, кто-то идет смотреть Муму. То есть совершенно разные. Все? </p>
        <p/>
      <p>Вы помните фильмы во время войны? После войны? В
            восьмидесятые годы? Во время перестройки? </p>
        <p/>
      <p>Значит, во время войны<span class="pron">я</span>была маленькая,<span class="pron">я</span>родилась,
                поэтому<span class="pron">я</span>ничего не помню во время войны.
            После, после войны вот<span class="pron">я</span>вам сказала, помню очень
                самый,<span class="hes"> ну </span>помоему это один из первых фильмов был это вот
            Чапаев. Вот из <span class="hes"/>
         <span class="collective">
            <span class="pron">наших</span>
         </span> фильмов <span class="hes"/>
         <span class="collective">
            <span class="pron">наших</span>
         </span> фильмов очень много,<span class="hes"> ну </span>они <span class="hes">наверно</span> ничего не скажут, девушка<span class="hes"/> В семидесятые, в семидесятые это <span class="pron">мы</span> уже учились, что тоже не очень ходили в кино<span class="hes"/> Когда в
            институте училась <span class="pron">мы</span> мало ходили в кино некогда
            было ходить в кино. Потому что когда <span class="pron">мы</span> учились
            здесь, то <span class="pron"> мы </span>ходили в театры, в музеи. Кино,
                <span class="pron">мы</span> считали, что это от нас не уйдет, его
            всегда покажут. Правильно. Поэтому в кино <span class="pron">мы</span>
            ходили меньше и реже. Во время перестройки? А во время перестройки <span class="pron">мы</span> просто перестали ходить на фильмы, потому что <span class="pron">наши</span> ближайшие кинотеатры все закрылись. Это, а
                кинотеатр<span class="pron">у нас</span>был Прибой, но некоторые
            фильмы, типа такой есть <span class="hes"/> фильма о подводниках <span class="pron">мы</span> смотрели, ходили, потому что это было<span class="collective">
            <span class="pron">наше</span>
         </span> профессиональное. </p>
        <p/>
      <p>что вы думаете об изменениях в кинотеатрах сейчас? </p>
        <p/>
      <p>
            <span class="hes">Ну</span>
         <span class="pron">я</span>думаю, что в конце
            концов все равно придут, сейчас начинают <span class="collective">людей</span>
            <span class="hes"/>
         <span class="hes"> ну </span>привлекать к кинотеатрам, начинают
            привлекать, и показом таких вот фильмов как сейчас<span class="hes"/> Как этот период
                <span class="hes"/> Ледниковый Ледниковый период, Гладиаторы <span class="collective">
            <span class="pron">у нас</span>
         </span>, причем<span class="pron">у нас</span>это где-нибудь выигрышные билеты, жетоны там, на этих <span class="hes"/> всяких <span class="hes"/> в офисах где нибудь. Там, где проводится
            всякий маркетинг. Если кто-то там выигрывает, то вручались вот эти билеты. Чтобы
            привлечь. Но, видимо, не очень удается, потому что на окраинах кинотеатры не
            ожили.</p>
        <p/>
      <p>А вы сейчас ходите в кино? </p>
        <p/>
      <p>Нет.</p>
        <p/>
      <p>Почему нет? </p>
        <p/>
      <p>
         <span class="hes">Ну</span>, меня оскорбляют цены билетов.
            Меня оскорбляют. Потому что <span class="pron">мы</span> привыкли, что это
            самое массовое, это самое доступное. Поэтому это <span class="collective">все</span> могут
            посмотреть. Но за двести рублей билет купить пенсионеры не могут. </p>
        <p/>
      <p>А вам нравятся какие-нибудь фильмы, которые идут сейчас? </p>
        <p/>
      <p> так как<span class="pron">я</span>не хожу
            сейчас, то мало. А то, что иногда посмотришь, не впечатляет. А уже то что там<span class="hes"/>. Действие всякие<span class="hes"/> Нет, не нравится. А то что
            паказывают здесь вот, эти сериалы<span class="hes"/>
            <span class="hes">Ну</span> вот видите как мало<span class="pron">я</span>вам
            всего рассказала.</p>
        <p/>
      <p>Нет. Вы рассказали очень много, Галина Нестеровна. Столько
            информации. Нам еѐ только, только изучать и изучать. Спасибо большое.</p>
        <p/>
      <p>Потому что ни дат. Потому что, если вот так вспоминать <span class="hes"/> можно вспоминать актеров, которые запоминались. Вот не помнишь
            фильм, но вот актерa<span class="hes"/>. фотографии старых актеров. Но вот ходили
            иногда на фильм, вот сюжет не интересен, но актерская игра привлекает. Как в театр. В
            театр ходили на Смоктуновского, на Басилашвили. Сейчас ходят на Алису Фрейндлих. Не
            важно на какой спектакль. Иногда такая муть голубая. Бессюжетно, неинтересно, но игра
                <span class="hes"/> актѐров захватывает. Идѐшь на актѐров. Так и в
                    фильмах.<span class="collective">
            <span class="pron">У
            нас</span>
         </span>были любимцы того периода. Вот несколько актеров Кузнецовы. Они
            не родственники. Фамилия такая. Александр Кузнецов. Потом Анатолий Кузнецов. <span class="hes">Ну</span> много. Анатолий Кузнецов--это Белое солнце пустыни. <span class="hes">Ну</span> много, много фильмов, в которых <span class="pron">мы</span> ходили смотреть актерскую игру. Потому что такие фамилии, <span class="hes">может быть</span>, американцам ни о чем не будет говорить. Например, Алексей
            Баталов. Дама с собачкой. В Баталова <span class="collective">все</span> влюблены были. И так
            далее. То есть, для чего хочу сказать это. Фильмы, кино занимало большое место в жизни
            простого советского человека. Не всегда было доступно посещение театров. А вот
            кинотеатр, он был всегда рядом. Кинотеатр посещали <span class="collective">все</span> от мала
            до велика. </p>
        <p/>
      <p>Спасибо большое, Галина Нестеровна. </p>

    
   </body>
</html>
