<?xml version="1.0" encoding="UTF-8"?>
<html xmlns="http://www.w3.org/1999/xhtml">
   <head>
      <title>RMTP</title>
   </head>
   <body>

    
        Russian Movie Theater Project (RMTP)
        College of William and Mary
        
            
            
            
            
            
            
            
            
        
        July 2008
        Fall 2012

    


    



        <p/>
      <p>Как вас зовут?</p>
        <p/>
      <p>Меня зовут Людмила. </p>
        <p/>
      <p>Фамилия и отчество, пожалуйста.</p>
        <p/>
      <p>Даниленко Людмила Васильевна. </p>
        <p/>
      <p>А где вы родились?</p>
        <p/>
      <p>Я родилась в <span class="place">Волгоградской области</span>. И в восемьдесят втором <span class="hes"/> с тысяча
            девятьсот восемдесят второго года<span class="pron">я</span>проживаю в
                <span class="place">Санкт Петербурге</span>
        </p>
        <p/>
      <p>Вы помните первый раз когда вы ходили в
            кино?</p>
        <p/>
      <p>Это было очень давно. Может быть, мне было лет
            пять. </p>
        <p/>
      <p>Вы помните фильм, на который вы ходили?</p>
        <p/>
      <p>Эта была <span class="genre">сказка</span>. </p>
        <p/>
      <p>Опишите фильм, пожалуйста.</p>
        <p/>
      <p>Впечатление о просмотренном фильме или
            сюжет?</p>
        <p/>
      <p>O посещениях.</p>
        <p/>
      <p>О посещениях. Ощущение. <span class="hes"/> Это
            было так давно, конечно. Первый большой экран в кинотеатре для меня было что-то
            необыкновенное. Как и сам <span class="genre">фильм-сказка</span>. Это такое
            представление у ребёнка, что жизнь вся сказка, такая красивая. Вот такие первые
            впечатления.</p>
        <p/>
      <p>С кем вы ходили?</p>
        <p/>
      <p>С мамой.</p>
        <p/>
      <p>Как вам нравится кинотеатр?</p>
        <p/>
      <p>
         <span class="hes">Ну</span>, в <span class="epit">современном</span>
            <span class="place">кинотеатре</span>,<span class="pron">я</span>не
            была, потому что в связи с работой, с занятостью, нет времени посещать. А первое
            впечатление <span class="hes"/>
            <span class="epit">такой огромный дом</span>
            <span class="epit">с большими креслами</span>, такое приятное что-то, что-то новое, это не
            собственный дом. Тогда ещё <span class="pron">у нас</span> телевизора не
                было,<span class="pron">мы</span>не знали что, что такое. <span class="hes">Ну</span>, конечно очень, очень приятно было. </p>
        <p/>
      <p>Когда вы начали ходить в кинотеатр сама?</p>
        <p/>
      <p>Это <span class="hes"/> ну как, одна<span class="pron">я</span>не ходила, только где-то лет в шестнадцать, когда
            мне было шестнадцать лет. Наверно, тогда только. А так <span class="pron">мы</span>посещали коллективно кинотеатр. Со школой. Или <span class="pron">у нас</span> в школе был показ <span class="pron">у
                нас</span> кинозал небольшой был. Нам там показывали или группой<span class="pron">мы</span>ходили в кинотеатр. </p>
        <p/>
      <p>Вам нравилось ходить в кино?</p>
        <p/>
      <p>Нравилось, конечно нравилось. </p>
        <p/>
      <p>Как часто вы ходили в кино?</p>
        <p/>
      <p>Не очень часто. Может быть один раз в месяц или
            один раз в два месяца. Потому что это тоже такое дорогое удовольствие было. … </p>
        <p/>
      <p>Κак посещения кино изменилось, когда вы
            выросли?</p>
        <p/>
      <p>Значительно изменилось. Когда<span class="pron">я</span>была ребёнком, и когда я, ну, стала подростком и потом уже
            взрослым человеком <span class="hes"/> Раньше оно, такое было более доступное кино к
                <span class="collective">народу</span>, <span class="collective">народ</span> тоже, для
                <span class="collective">народа</span> было доступным. Такое оно более жизненное было,
            нежели сейчас. Сейчас такие фильмы как <span class="genre">блокбастеры</span>, всё
                <span class="epit">очень странное</span> и <span class="epit">немного
                непонятное</span>. </p>
        <p/>
      <p>Какие были ваши самые любимые жанры в
            детстве?</p>
        <p/>
      <p>В детстве,<span class="pron">я</span>думаю это вот сказки и такие познавательные. <span class="title">В мире животных</span> мне нравилось, такая <span class="collective">
            <span class="pron">у нас</span>
         </span> передача была, и много много показывали.
                <span class="genre">Документальные фильмы</span>. </p>
        <p/>
      <p>У вас есть любимый фильм?</p>
        <p/>
      <p>
         <span class="collective">
            <span class="pron">Наша</span> классика</span>. Но не один,<span class="pron">я</span>думаю что, очень много фильмы <span class="person">Гайдая</span>, <span class="title">Брильянтовая Рука</span>..и другие.</p>
        <p/>
      <p>Опишите фильмы, пожалуйста.</p>
        <p/>
      <p>Это <span class="genre">кинокомедии</span>. Они
            стали классикой. Или <span class="title">Иван Васильевич меняет
                профессию</span>. Вы тоже <span class="hes">наверно</span> знаете. Они очень <span class="epit">интересные</span> и они <span class="epit">очень жизненные</span>. </p>
        <p/>
      <p>У вас были любимые актёры и актрисы?</p>
        <p/>
      <p>Да, конечно. Они были и остались, хотя их уже нет
            в живых. <span class="hes">Ну</span>
            <span class="hes"/>
            <span class="person">Евгений Леонов</span>. </p>
        <p/>
      <p>Почему они были ваши любимые актёры?</p>
        <p/>
      <p>Я не знаю как <span class="hes"/> глядя на них в
            кино, ты, <span class="hes">может быть</span>, как переживал с ними вместе ту роль, которую
            они исполняли. И очень интересно было, как они играли. </p>
        <p/>
      <p>Вы помните какой-нибудь фильм или посещение кино
            особенно?</p>
        <p/>
      <p>Еще раз вопрос?</p>
        <p/>
      <p>Вы помните какой-нибудь фильм или посещение кино
            особенно?</p>
        <p/>
      <p>Посещение кинотеатра? <span class="hes"/> Это
            давно когда было. <span class="hes">Ну</span>,<span class="pron">я</span>не
            знаю. Много разных фильмов, и <span class="genre">классика</span>, и <span class="genre">военные фильмы</span>. Очень нравились в детстве.<span class="collective">
            <span class="pron">У нас</span>
         </span> такие <span class="title">Неуловимые Мстители</span>, это <span class="epit">
                революционый фильм</span>. Там роли исполняли мальчики. Девочка и мальчики. Очень
            нравился мне. </p>
        <p/>
      <p>А почему?</p>
        <p/>
      <p>Я не знаю. Может быть, такие там приключенческие
            сюжеты у них <span class="hes"/> примерно одинокового возраста<span class="pron">мы</span>были. </p>
        <p/>
      <p>Вы помните какое-нибудь посещение на телевизору,
            кино по телевизору?</p>
        <p/>
      <p>
         <span class="hes">Ну</span>
            <span class="hes"/> первый фильм <span class="hes"/> нет<span class="hes"/> Да.
            Первый фильм, <span class="hes">наверно</span>,<span class="pron">я</span>не
            помню, а помню балет по телевизору <span class="title">Лебединое Озеро</span>,<span class="pron">я</span>смотрела. Это <span class="epit">что-то
                необыкновенное</span> было. <span class="epit">Очень, очень красиво</span>. Музыка
            мне нравилась в этом спектакле. И очень нравились девушки, которые исполняли. Тогда<span class="pron">я</span>очень маленькая была. Первый раз<span class="pron"> я </span>увидела. Они в очень красивых платьях, в пачках <span class="hes"/> все белые, необыкновенные. Вот это, <span class="hes">наверно</span>,
            такое яркое впечатление произвело на меня. Балет очень, очень понравился.</p>
        <p/>
      <p>А вы помните, когда вы посмотрели?</p>
        <p/>
      <p>Это было, <span class="hes">наверно</span>, 1959ый
            год. </p>
        <p/>
      <p>Как вы проводили свободное время, кроме посещения
            кино?</p>
        <p/>
      <p>
         <span class="hes">Ну</span>, <span class="collective">
            <span class="pron">у нас</span>
         </span> очень много.<span class="pron">Я</span>жила в<span class="hes"/> как можно сказать <span class="hes"/> такой, маленький посёлок, как в деревне.<span class="pron">У нас</span> очень много было занятий по дому, работы было.<span class="pron">Мы</span>помогали родителям. У нас много животных
                было.<span class="pron">Мы</span>ухаживали за ними. Кормили. Книги
            читали. Вот, <span class="pron">у нас</span> летом были каникулы. После
            школы, три месяца<span class="pron">мы</span>одыхали. <span class="hes">Ну</span> и нам обязательно в школе давали большое задание, чтобы<span class="pron">мы</span>за лето прочитали много книг. <span class="hes">Ну</span> и так,
            мне очень нравилось читать. </p>
        <p/>
      <p>С кем вы обычно ходили в кино?</p>
        <p/>
      <p>
         <span class="hes">Ну</span>, когда была маленькая, с
            ма или со старшей сестрой и с братом. А потом уже ходила с подругами. </p>
        <p/>
      <p>Было больше мужчин или женщин в
            кинотеатре?</p>
        <p/>
      <p>Нет, <span class="hes">наверно</span>, одинаково. </p>
        <p/>
      <p>Люди часто ходили кино с семьями или с
            друзьями/подругами?</p>
        <p/>
      <p>Я не знаю. Как сказать <span class="hes"/> по
            разному бывало, <span class="hes">может быть</span> один раз там с друзьями ходили, другой
            раз семьями ходили. Родители с детьми. </p>
        <p/>
      <p>В кинотеатр были очереди?</p>
        <p/>
      <p>Да, были очереди. </p>
        <p/>
      <p>Вы помните, когда вы ждали в очереди?</p>
        <p/>
      <p>Какое кино?<span class="pron">Я</span>помню в <span class="place">Волгограде</span>
         <span class="pron">я</span>училась, и<span class="pron">мы</span>ходили с
            подругой. Кино называлось <span class="title">Женщина, которая поёт</span>. В
            этом фильме снималась <span class="collective">
            <span class="pron">наша</span>
                <span class="epit">знаменитая певица</span>
                <span class="person">Алла Борисовна Пугачёва</span>
         </span>.</p>
        <p/>
      <p>Почему вам понравилось?</p>
        <p/>
      <p>
         <span class="hes">Ну</span>, как. Она становилась
            известной певицей и вышел новый фильм. Нам очень хотелось посмотреть и услышать новые
            песни и посмотреть ее не как певицу, а как актрису</p>
        <p/>
      <p>Вы знали людей, которые работали в
            кинотеатре?</p>
        <p/>
      <p>В кинотеатре <span class="hes"/> Наверное, нет. </p>
        <p/>
      <p>Какая была атмосфера в кинотеатре?</p>
        <p/>
      <p>Как в кинозале? Как себя вели дети, кто приходил
            в кино? Когда как, там смотреть когда какой шел фильм кричали, хлопали. Но когда
            спокойно. Кто-то плакал. Какой сюжет в кино был. Если, там, грустный. Когда смешно, все
            смеялись.</p>
        <p/>
      <p>Вы ели что-нибудь в кинотеатре?</p>
        <p/>
      <p>Нет.<span class="pron">Я</span>считаю, что это неприлично. Если человек пришел смотреть фильм, значит все
            внимание его должно быть приковано только к экрану, и он должен смотреть, а не кушать.
            Для этого есть другое место.</p>
        <p/>
      <p>Но был буфет в кинотеатре?</p>
        <p/>
      <p>Да. </p>
        <p/>
      <p>Другие люди ели?</p>
        <p/>
      <p>
         <span class="hes">Ну</span>, иногда. </p>
        <p/>
      <p>Что они ели?</p>
        <p/>
      <p>
         <span class="hes">Ну</span> что там. <span class="hes">Ну</span>, пироги, бутерброды. Что продавалось. Лимонад, как у вас кока кола, пепси
            кола, <span class="collective">
            <span class="pron">у нас</span>
         </span> лимонад. </p>
        <p/>
      <p>А мороженое?</p>
        <p/>
      <p>
         <span class="hes">Ну</span>, мороженое, <span class="pron">у нас</span> не было. Это так в городе только было,
                    <span class="collective">
            <span class="pron">у нас</span>
         </span> иногда
            только привозили мороженое. В магазин. </p>
        <p/>
      <p>Вы посмотрели иностранные фильмы?</p>
        <p/>
      <p>Иностранные? Да смотрела иностранные фильмы. <span class="hes">Ну</span>, и как сейчас<span class="collective">
            <span class="pron">наши</span> новые фильмы</span>, мне очень мало нравятся иностранные
            фильмы. Много каких-то там <span class="hes"/> насилия и убийств. <span class="hes">Ну</span>, <span class="hes">может быть</span>, такой,<span class="pron">я</span>не знаю. Мне как-то, близко <span class="collective">старое<span class="pron">наше</span> кино</span>.<span class="pron">Мы</span>воспитаны на <span class="genre">патриотических фильмах</span>,
            на <span class="genre">сказках</span>, как-то. <span class="hes">Ну</span>, есть очень
            хорошие <span class="nationalCinema">иностранные фильмы</span>,<span class="pron">я</span>не говорю что там всё полностью кино там
                <span class="nationalCinema">американское</span>, <span class="nationalCinema">французское</span>, нет. Есть очень хорошие
                фильмы.<span class="pron">Я</span>с удовольствием смотрю их. </p>
        <p/>
      <p>Вы помните какой-нибудь фильм вы
            посмотрели?</p>
        <p/>
      <p>Иностранные.<span class="pron">Я</span>могу сказать <span class="title">Спартак</span>, <span class="title">Троя</span>, но<span class="pron">я</span>не помню ни режиссеров, ни
            актёров. <span class="title">Александр</span> есть. <span class="title">Tроя</span>.
                <span class="hes">Ну</span>, <span class="hes">может быть</span> еще другие, ну так <span class="epit">исторические</span>, конечно, <span class="epit">очень такие эффектные</span> фильмы. </p>
        <p/>
      <p>Вам нравилось исторический фильм?</p>
        <p/>
      <p>Да. Очень хорошие. "Гладиатор", хотя в этих
            фильмах, конечно, очень много тоже таких сюжетов трагических. <span class="hes">Ну</span>,
            фильмы очень интересные. </p>
        <p/>
      <p>Когда вы посмотрели это фильм?</p>
        <p/>
      <p>
            <span class="hes">Ну</span>
            <span class="hes"/> Это в прошлом году<span class="pron">я</span>смотрела. </p>
        <p/>
      <p>А Спартак тоже?</p>
        <p/>
      <p>Да. </p>
        <p/>
      <p>А какие фильме вам нравились больше всего?</p>
        <p/>
      <p>Есть и комедии иностранные. С <span class="person">Луи де Фюнесом</span> мне очень нравятся. <span class="nationalCinema">Французские фильмы</span>. Где <span class="person">Жан
                Марэ</span>. Его уже нет. И один, и другой, они умерли. <span class="hes">Ну</span>
            <span class="hes"/> фильмы <span class="person">Тимоти Далтон</span> снимается.
            Сейчас скажу,<span class="pron">я</span>смотрела <span class="title">Джейн Эйр</span>. Фильм называется <span class="title">Джейн Эйр</span>.
                <span class="person">Тимоти Далтон</span> снимается в этом фильме. Очень нравится.
            Он тоже <span class="hes"/> как история там есть небольшая. </p>
        <p/>
      <p>А вам нравится Тимоти Далтон?</p>
        <p/>
      <p> Да</p>
        <p/>
      <p>У вас есть любимый иностранный актёр?</p>
        <p/>
      <p>
         <span class="hes">Ну</span>
            <span class="hes"/> не знаю. С <span class="person">Мики Рурком</span> мне нравится.
            Рукенхауэр? Правильно<span class="pron">я</span>называю? Тоже, ну, можно
            много, много называть, есть хорошие актёры.</p>
        <p/>
      <p>Были ли фильмы, на который вам нельзя было
            ходить?</p>
        <p/>
      <p>
         <span class="hes">Ну</span>, да.<span class="collective">
            <span class="pron">У нас</span>
         </span> было запрещено, до
            шестнадцати лет нам не разрешали посещать. Кинотеатр только до четырёх часов. И там
            показывали только <span class="genre">детские фильмы</span>. </p>
        <p/>
      <p>Вам не разрешали ваши родители или администрация
            кинотеатра?</p>
        <p/>
      <p>
         <span class="hes">Ну</span>, и администрация, и
            школа, ну родители тоже, как бы <span class="hes"/> не разрешали. До девяти часов<span class="pron">мы</span>должны вернуться до были, если гуляли. </p>
        <p/>
      <p>Да. Вы попробовали ходить на пойти, на который вам
            нельзя было пойти?</p>
        <p/>
      <p>Пробовали. Но, нас не пропускали. </p>
        <p/>
      <p>Вы помните какой-нибудь фильм, у которого были
            проблемы с выходом на экран?</p>
        <p/>
      <p>
         <span class="hes">Ну</span>,<span class="pron">я</span>не знаю,<span class="pron"> я </span>не могу
            этого сказать. <span class="hes"/>
            <span class="hes">Ну</span>, <span class="hes">может быть</span> цензура какие фильмы
            запрещала. </p>
        <p/>
      <p>Извините?</p>
        <p/>
      <p>Раньше было такое, комиссия была. Они, когда
            фильм был готов, он должен был выйти на широкий экран в кинотеатре, они смотрели и
            давали разрешения, что можно или нет. <span class="hes">Ну</span>
            <span class="hes"/>
         <span class="pron">я</span>не знаю. </p>
        <p/>
      <p>Ваши родители ходили в кино?</p>
        <p/>
      <p>Ходили когда, ну, очень редко, когда было время. </p>
        <p/>
      <p>Что они смотрели, когда они ходили?</p>
        <p/>
      <p>
         <span class="hes">Ну</span>, разные фильмы, которые
            были, также и<span class="collective">
            <span class="pron">нашу</span>
                <span class="genre">классику</span>
         </span>, и <span class="genre">комедии</span>, ну <span class="nationalCinema">иностранные
                фильмы</span>,<span class="pron">я</span>не могу сказать
            сейчас названия, потому что<span class="pron"> я </span>была очень
            маленькая. <span class="hes">Ну</span>, что было в кинотеатре, старались по возможности
            посещать кинотеатр смотреть, интересовались тоже, чтобы узнать, как другая страна
            живёт.</p>
        <p/>
      <p>Вы ещё ходите в кино?</p>
        <p/>
      <p>Мне бы хотелась. Но если будет время и
            возможность, конечно. Но сейчас, когда есть время,<span class="pron">я</span>смотрю по телевизору кино.</p>
        <p/>
      <p>Как ваши посещения кинотеатров изменились со
            временем почему?</p>
        <p/>
      <p>
         <span class="hes">Ну</span>, в современном
                кинотеатре<span class="pron">я</span>не была. Как не знаю сейчас <span class="hes"/> что есть и стерео кино, другие залы. Которые раньше были в
            кинотеатре, просто обыкновенный зал с креслами, большой экран. Конечно, первое
            впечатление, когда<span class="pron">мы</span>приходили в зал, для нас было
            необыкновенно, очень приятно было.<span class="pron">Я</span>не могу сейчас
            сравнить, потому что в новом зале<span class="pron"> я </span>не была. Вы
            можете спросить у более молодого поколения. </p>
        <p/>
      <p>Когда был последний раз, когда вы ходили в
            кино?</p>
        <p/>
      <p>Ой, последний раз, да? <span class="hes">Ну</span>,
            лет десять назад. </p>
        <p/>
      <p>Это всё. Спасибо за интервью. Пожалуйста.</p>

    
   </body>
</html>
