<?xml version="1.0" encoding="UTF-8"?>
<html xmlns="http://www.w3.org/1999/xhtml">
   <head>
      <title>RMTP</title>
   </head>
   <body>

    
        Russian Movie Theater Project (RMTP)
        College of William and Mary
        
            
            


            
            
            
            

            
            
            
            

        
        July 2010
        Spring 2011

    


    

        <p/>
      <p> Мы берем у вас интервью для кино-проекта, который изучает
            общественную, политическую и культурную историю России через фильмы. Мы хотели бы, чтобы
            Вы рассказали нам о Ваших воспоминаниях от посещения кино нас особенно интересуют
            детали. На основании Ваших ответов мы напишем эссе, в котором мы проанализируем
            результаты опроса и напишем о посещении кинотеатров в России. Цель этого интервью для
            нас-узнать как можно больше о конкретных людях и месте кино в их жизни. Большое спасибо
            за Вашу готовность поделиться вашими воспоминаниями и за Вашу помощь нам. Это интервью
            будет доступно для прослушивания на интернет-сайте кино-проекта. Если вы не против,
            давайте начнем.</p>
        <p/>
      <p> Давайте. </p>
        <p/>
      <p> Расскажите нам, когда и где вы выросли. </p>
        <p/>
      <p> Меня зовут Светлана Николаевна Ефимова. <span class="pron">Я</span>работаю преподавателем русского языка как иностранного
            практически всю свою жизнь. <span class="pron">Я</span> родилась в 1956
            godu в маленьком городе Николаев. Этот город находится на Украине. Это морской город.
            Там строят и делают корабли, итак <span class="pron">я</span>родилась на
            Украине. </p>
        <p/>
      <p> Где работали ваши папа и мама? </p>
        <p/>
      <p>
            <span class="hes">Ну</span>, мама и папа работали в разных городах. По профессии мама
            доктор-кардиолог, а папа-юрист. И они работали в нескольких очень хороших городах
            России. </p>
        <p/>
      <p> А где они сейчас живут? Если они еще живут? </p>
        <p/>
      <p> Да, они живут. Они очень уже старые люди. <span class="hes">Ну</span>, они живут здесь, в Санкт-Петербурге, в центре города, на очень известном
            Суворовском проспекте. Это очень красивый район. Они пенсионеры уже давно. И они живут
            самостоятельно. <span class="pron">Мы</span> живeм в разных местах, но в
            одном городе здесь в Петербурге. </p>
        <p/>
      <p> Какое у вас образование? </p>
        <p/>
      <p>
            <span class="pron">Я</span> закончила Одесский государственный университет.
            Этот город находится на Украине. Очень красивый старинный город, Одесса. <span class="pron">Я</span> закончила филологический факультет. Моя
            специальность - русская филология и история. </p>
        <p/>
      <p> Когда вы приехали в Петербург? </p>
        <p/>
      <p>
         <span class="pron">Я</span> приехала в
            Петербург почти 30 лет назад, когда мне было 26 лет, <span class="hes">может быть</span>. </p>
        <p/>
      <p> Вы помните первый раз, когда вы ходили в кино? </p>
        <p/>
      <p> Первый раз, помню очень хорошо. </p>
        <p/>
      <p> Расскажите нам. </p>
        <p/>
      <p>
         <span class="pron">Я</span> была очень
            маленькая девочка. Мне было только шесть лет. <span class="pron">Я</span>
            еще не училась в школе. И в это время <span class="pron">моя</span> мама,
            папа, и я, <span class="pron">мы</span> отдыхали На Черном море в Крыму.
            Обычно <span class="pron">мы</span> туда ездили каждое лето на четыре
            недели, купаться на море, отдыхать, и вечером конечно <span class="pron">мои</span> родители любили пойти в кино. И один раз вечером <span class="pron">мы</span> пошли в кино вместе. Это был фильм, старый, французский, по
            роману Александра Дюма Три Мушкетера. Да. И <span class="pron">мое</span>
            первое впечатление было ужасное, потому что первый момент это был, когда в кинотеатре
            выключили свет. И сначала выключили свет, а потом начали показывать фильм. И <span class="pron">мое</span> первое впечатление то, что <span class="pron">я</span> очень испугалась Но фильм<span class="pron"> я
            </span>помню и сейчас eго иногда повторяют по телевидению. Это классика кино,
            международного кино. Французское кино очень интересное, как вы знаете. <span class="pron">Я</span> этот фильм потом еще несколько раз в жизни видела. </p>
        <p/>
      <p> Вам понравился этот фильм, это кино? </p>
        <p/>
      <p> Этот фильм? Конечно, <span class="collective">все русские</span>
            очень любят французское искусство. Наши культуры очень близкие друг другу, и, конечно,
            французское кино, <span class="pron">я</span> считаю, одно из самых
            интересных в мире. </p>
        <p/>
      <p> Вы любите другие иностранные фильмы, как английские
            фильмы или немецкие? </p>
        <p/>
      <p> Конечно, да, да, да, да. И немецкие фильмы люблю, и
            американские, и английские тоже. <span class="pron">Я</span> люблю хорошее
            кино. Для меня не имеет значения национальная принадлежность данного фильма, просто если
            это хороший, интересный фильм, то мне он будет интересен. Если вы хотите, чтобы <span class="pron">я</span> сказала конкретные какие-то фильмы, других стран
            мне нравились. Училась <span class="pron">я</span> в школе. Тогда не было
                    <span class="collective">
            <span class="pron">у нас</span>
         </span>в России
            видео, и телевидение было очень скучное, и черно-белое, и папа мне не разрешал смотреть
            телевизор.</p>
        <p/>
      <p> Почему? </p>
        <p/>
      <p> Потому что считал что это пустая трата времени. <span class="hes">Ну</span>жно читать книги, делать уроки, делать в музыкальной школе
            домашнее задание, учить английский язык. И <span class="pron">я</span>
            ходила в кинотеатр. Около <span class="pron">моего</span> дома был
            кинотеатр. И<span class="pron"> я </span>была школьницей, и смотрела очень
            много разных французских фильмов, и комедий, и серьезных фильмов. И помню один немецкий
            фильм. Это не комедия, это мелодрама. Фильм о любви молодого человека и девушки. Он
            назывался И Дождь смывает все цветы. Там один из героев погибает в автомобильной
            катастрофе. Фильм такой красивый, но грустный, но фильм о любви. </p>
        <p/>
      <p> Вы любите другие жанры, фильмы? </p>
        <p/>
      <p> Другие жанры? </p>
        <p/>
      <p> Да </p>
        <p/>
      <p> Да, конечно. Разные жанры - комедия, это один жанр,
            мелодрама, другой - конечно разные. </p>
        <p/>
      <p> А какие вам, какие жанры, или какие жанры вам больше
            всего нравится смотреть? </p>
        <p/>
      <p>
         <span class="pron">Я</span> не могу сказать
            что только один жанр <span class="pron">я</span> предпочитаю.<span class="pron"> Я </span> знаю только одно, что <span class="pron">я</span> не люблю детективы. </p>
        <p/>
      <p> Все отлично. </p>
        <p/>
      <p> И <span class="pron">я</span> не люблю
            современную фантастику, то что очень сейчас любит молодежь. </p>
        <p/>
      <p> Например Аватар? </p>
        <p/>
      <p> Да. Вот это смотреть не буду. И <span class="pron">я</span> не люблю последние русские фильмы </p>
        <p/>
      <p> Почему? </p>
        <p/>
      <p> Последние работы Михалкова, например. <span class="pron">Я</span> не чувствую, что мне это интересно. И это повторение старой
            темы, которую уже русское кино открыло, и эту тему мне кажется уже сейчас
            эксплуатировать излишне. Эта тема <span class="hes"/> Сталинского периода в России.
            Трудное была время в России, и достаточно уже много документов <span class="hes"/>
            открыто, не являются секретными. И о том как Россия жила в то время, когда руководил
            страной Сталин, а сейчас уже многое известно. Раньше это секретная была документация,
            сейчас много известно, написано много романов, книг, и было снято много хороших фильмов.
            Поэтому сейчас возвращаться опять к этой теме для меня уже не очень интересно. Поэтому
                <span class="pron">я</span> могу сказать, что если русское кино, <span class="pron">я</span> люблю кино советское. </p>
        <p/>
      <p> В первый раз, вы ходили пешком или ездили? </p>
        <p/>
      <p> Пешком. В первый раз <span class="pron">я</span> смотрела в Крыму, в маленьком курортном городке, если <span class="pron">я</span> не ошибаюсь, в Феодосии. </p>
        <p/>
      <p> Какой был кинотеатр? Вы можете его описать? Насколько вы
            помните, конечно. </p>
        <p/>
      <p>
         <span class="pron">Я</span> думаю, что это
            был обычный кинотеатр, который находится на юге в провинциальном маленьком городке. </p>
        <p/>
      <p> Значит он был, маленький или побольше? </p>
        <p/>
      <p> Мне он казался, так как <span class="pron">я</span>была маленькой девочкой, он казался обычный большой кинотеатр. </p>
        <p/>
      <p> Вы не знаете.. опишите кинотеатр пожалуйста. Первый
            кинотеатр. Например, какие были сидения <span class="hes">может быть</span>. Что там
            продавалось? Нам очень интересно просто ваше впечатление. </p>
        <p/>
      <p>
         <span class="pron">Я</span> помню хорошо
            кинотеатр, в котором <span class="pron">я</span> бывала, когда была в
            школе, училась в школе, который находился рядом с домом. Это очень маленький кинотеатр.
            И <span class="pron">мы</span> дети называли его винбочка. От слова вино и
            бочка. Почему? Потому что он находился рядом, практически на территории винного завода.
            Был большой завод и как маленький клуб очень, очень маленький был кинотеатр. И <span class="pron">мы</span> дети так смешно его называли, пошли в винбочку
            сегодня вечером. Там было три сеанса. Днем начинался в 4 часа дня. Вечером в 6 часов, и
            самый последний, если <span class="pron">я</span> не ошибаюсь, начинался в
            9. Обычно <span class="pron">мы</span> ходили на 6 часов потому что нам
            нельзя была возвращаться домой поздно. <span class="hes">Ну</span>, иногда, с папой <span class="pron"> я</span> ходила и на последний сеанс тоже.</p>
        <p/>
      <p> А там был всего один кинозал или несколько залов? </p>
        <p/>
      <p> Ах нет. Очень маленький. Это не отдельное здание, как
            официальный большой кинотеатр, это было маленькое маленькое помещение, которое
            принадлежало этому заводу, и там показывали, это был центр города однако, и там
            показывали все все популярные европейские в то время фильмы. И если вы хотите знать
            какие там были сидения, они были деревянные, очень примитивные <span class="hes"/> и
                <span class="pron">мы</span> могли купить билет и садится на любое
            место. Там не было номера билета, на какое место <span class="pron">мы</span> должны сесть. Куда хотите. </p>
        <p/>
      <p> А вы могли например купить что-нибудь попить или
            покушать? В то время </p>
        <p/>
      <p> К сожалению в то время не было это популярно, это
            появилось не так давно - <span class="hes">может быть</span> лет 15 назад здесь в больших
            городах. В провинциальных городах, если это был очень большой кинотеатр, то в фойе
            конечно можно было купить в буфете - и сок и мороженое - а что как сейчас покупать
            попкорн, сидеть внутри, и есть - тогда это не было принято.</p>
        <p/>
      <p> Ходить в кино - это было обычное дело, или особенное
            событие? </p>
        <p/>
      <p> Нет, это <span class="pron">мы</span> делали
            очень часто, это было очень приятно, но не было что-то особенное. </p>
        <p/>
      <p> С кем вы обычно ходили в кино? </p>
        <p/>
      <p> Обычно со своей подругой ну, из <span class="pron">моего</span> класса, потому чтo <span class="pron">мы</span> жили вместе в одном дворе и в одном доме </p>
        <p/>
      <p> Значит, как бы большой толпой, группой вы не ходили, да?
            Или.. </p>
        <p/>
      <p> Почему? Если другие <span class="pron">наши</span> одноклассники тоже хотели пойти с нами, они жили в соседних домах - то
                <span class="pron">мы</span> ходили несколько человек вместе
            тоже.</p>
        <p/>
      <p> Понятно. Как часто вы ходили в кино, на какие сеансы -
            утренние, дневные, вечерние? </p>
        <p/>
      <p>
            <span class="hes">Ну</span>, <span class="pron">я</span> уже сказала как,
            обычно, на 6 часов вечера, так как это не очень поздно заканчивается, потому что, как вы
            знаете, обычно нормальный фильм, если это одна серия - он продолжается один час тридцать
            минут - если в 6 часов начиналось, то где-то около восьми, половина восьмого вечера
            заканчивалось, <span class="pron">я</span> могла не поздно вернуться домой.
            То есть обычно ходила на 6 часов. Но иногда с папой, <span class="pron">мы</span> ходили, и на последний сеанс вместе на 9 часов.</p>
        <p/>
      <p> А вы знали, например, кого-нибудь кто бы работал в
            кинотеатрах, или как бы это было - была работа так, которые люди хотели работать в
            кинотеатре? </p>
        <p/>
      <p>
            <span class="hes">Ну</span>, к сожалению, в том маленьком кинотеатре около <span class="pron">моего</span> дома, кроме кассира - женщина которая
            продавала билеты, и там обычно две женщины работали по очереди. Одна два дня, потом
            другая, <span class="pron">я</span> больше никого не видела. И кто там ещe
            мог работать? Ещe киномеханик, Пожалуй и всe.</p>
        <p/>
      <p> Понятно. Фильмы были немые или звуковые, черно-белые или
            цветные? </p>
        <p/>
      <p> Фильмы были конечно звуковые, черно-белое кино уже
            исчезло. Только если ретро фильмы были, но тогда их не показывали. И цветные, конечно,
            цветные. Фильмы были европейские, большинство, фильмы были большинство французские. В то
            время стал очень популярным французский актер Ален Делон, и <span class="pron">мы</span> любили смотреть фильмы с его участием, и была очень
            популярна актриса, которaq с ним вместе снимались v кино, и была у чего женой Роми
            Шнайдер - эта немецкая актриса, которая жила и работала во Франции. Кроме этого были
            очень популярные кинокомедии, про Фантомаса, это актер французский Луи де Фюнес. <span class="pron">Мы</span> смотрели все фильмы, все серии, и ходили <span class="pron">мы</span> почти каждый день. Очень, но через день - два,
            три раза в неделю, это точно.</p>
        <p/>
      <p>А советские фильмы, тоже показывали, или в то время
            исключительно иностранные? </p>
        <p/>
      <p> Тогда были в кинотеатрах исключительно иностранные фильмы,
            советские фильмы были по телевизору, и можно было посмотреть по телевидению, и тогда
            телевидение <span class="collective">
            <span class="pron">у нас</span>
         </span> было
            черно-белое, но фильмы были очень хорошие. И эти фильмы сейчас, тоже, до сих пор
            популярные, и их очень любят. Они были сделаны цветными, но, к сожалению, телевидение
            тогда еще было чрно-белое. Это был конец 1960ых годов. <span class="pron">Я</span> их видела, к сожалению, как черно-белые, а потом, сейчас, уже их можно
            видеть цветными. Если этого вы хотите узнать точно, какие фильмы, это, во-первых, фильмы
            о войне, потом фильм очень популярный, ему уже 30 лет исполнилось, Белое солнце пустыни.
            Вот, конечно, он известен очень.</p>
        <p/>
      <p> Да <span class="pron">мы</span> тоже смотрели
            этот фильм. </p>
        <p/>
      <p> И этот фильм. Это самый любимый фильм и талисман всех
            русских космонавтов. Перед тем, как улететь в космос, они все вечером садятся вместе
            экипажем и научные руководители, и у них традиция смотреть этот фильм. </p>
        <p/>
      <p> А почему именно этот фильм? </p>
        <p/>
      <p>
            <span class="hes">Ну</span> они любят его. И у них есть такое поверие, когда они посмотрят
            этот фильм, у них потом счастливый полет будет. </p>
        <p/>
      <p> Были ли фильмы на которые нельзя было ходить детям? </p>
        <p/>
      <p> Нет. Тогда такие фильмы не показывали в кинотеатрах. В то
            время таких фильмов не было. Такой фильм раньше назывался Детям до 16, нельзя.</p>
        <p/>
      <p> Вы помните какие-нибудь фильмы, у которых были проблемы с
            выходом на экран? </p>
        <p/>
      <p>
            <span class="hes">Ну</span>, такие фильмы, конечно, были, но в то время <span class="pron">мы</span> не сразу об этом узнавали. Потом, много времени спустя <span class="hes"/> уже в более поздний советский период <span class="pron">мы</span>
         <span class="hes"/> когда режисеры выступали с интервью на телевидении и
            рассказывали, что у них были такие проблемы. Да, но обычно такие фильмы, их просто
            цензура рекомендовала изменить и что-то там вырезали. Часть фильмов вырезали. Конечно
            такие фильмы были и, между прочим, Белое Солнце Пустыни, его тоже не хотели показывать,
            потому что это вестерн. Для России это было не характерно. Но у этого фильма счастливая
            судьба, потому что <span class="collective">
            <span class="pron">наш</span>
         </span>
            президент, в то время Леонид Ильич Брежнев, он отдыхал часто на даче, и он очень тоже
            любил кино. И он своему секретарю сказал,"<span class="pron">Я</span> хочу
            посмотрет сегодня какой-то хороший фильм". И ему показали Белое солнце пустыни. Хотя
            цензура его не пропускала. Он понравился президенту, и этот фильм потом стали смотреть
                <span class="collective">все</span>. Но этот фильм 30 лет смотрели,
                <span class="collective">все</span> его очень полюбили, но ему не давали никаких призов,
            никаких наград. <span class="hes">Ну</span>, у этого фильма была любовь простых
                <span class="collective">людей</span>. </p>
        <p/>
      <p> Вы читали о фильмах в журналах, в газетах? </p>
        <p/>
      <p> Нет, хотя <span class="collective">
            <span class="pron">у
                    нас</span>
         </span> был журнал регулярный, его издавали. По-моему, он
            выходил раз месяц. По-моему, он назывался Советское кино. Но были другие журналы, где
            иногда можно было прочитать статью о европейском фильме и увидеть фотографии актров.
            Иногда, в городе, в то время <span class="pron">я</span> жила в городе
            Ташкент, в очень больших центральных кинотеатрах показывали какой-то новый фильм
            французский, например, с Ален Делоном, с участием этого актера, и приходил человек и
            читал лекцию, перед фильмом, об этом актре. Он рассказывал о его жизни, о его
            творчестве, и потом показывали фильм. То есть это было специальное культурное
            мероприятие где-то в центре города в очень большом кинотеатре.</p>
        <p/>
      <p> Как реклама кино изменилась с советского времени? </p>
        <p/>
      <p> Как изменилось сегодняшнее кино? </p>
        <p/>
      <p> Нет, например, вот вы рассказывали как рекламировали кино,
            например, в журнале, <span class="hes">может быть</span> статья, фотография, а как,
                сегодня<span class="hes"/> с советского времени. </p>
        <p/>
      <p> Нет, я, как, вы знаете нет, в советское время фильмы не
            нужно было рекламировать. Люди просто моментально узнавали, какой фильм интересный,
            рассказывали друг другу, реклама не нужна была. А сейчас, сейчас очень широко
            используеться реклама, особенно на телевидении. Заранее объявляют, какой фильм будет
            номинирован на Каннском фестивале. Например, последний фильмы режиссера Никиты
            Михалкова, они сначала должны быть показаны на кинофестивале, номинируются, они хотят
            выиграть приз. После этого фильм этот возврщается в Россию и он уже доступен публике. Но
            об этом фильме рссказывают по телевидению, режиссер заранее дает интервью. Он немного
            обясняет о чем фильм, какие актеры там будут сниматься и уже снято. Вот таким образом в
            основном по телевидению. </p>
        <p/>
      <p> Как вы узнали о репертуаре кинотеатров? </p>
        <p/>
      <p> Еще раз? </p>
        <p/>
      <p> Как вы узнавали о репертуаре кинотеатров? </p>
        <p/>
      <p> Очень просто. Тот кинотеатр, который находился рядом с
            домом, там просто висел плакат. И там написаны были на неделю все фильмы, какой день, в
            котором часу, и на целую неделю программа. Как афиша. А те фильмы, которые в городе,
            обычно <span class="pron">мои</span> родители говорили мне, потому что
            город был большой, тогда уже было 2 миллиона человек, и, конечно, родители далеко меня
            не отпускали гулять одной. Но какие фильмы были популярными в городе обычно родители
            знали. И иногда <span class="pron">мы</span> ходили вместе в
            воскресенье.</p>
        <p/>
      <p> А вот сейчас, после того, как вы переехали в Питер, вы
            посещаете кино? И если вы посещаете, часто ли, не очень, и т.д.? </p>
        <p/>
      <p> Первые годы, даже больше, чем годы, первые <span class="hes">наверно</span> 20 лет, или 15 очень часто. Кинотеатры работали, как в советское
            старое время, традиционно. Видео тоже было очень мало. Потом оно появилось, но на видео
            были другие фильмы, другого качества, другие темы. А последние годы <span class="pron">я</span> в кинотеатр не люблю ходить. Потому что там не интересный
            репертуар. В основном это фантазия и слишком громко, громкий стерео звук. <span class="pron">Я</span> не понимаю, почему так некомфортно.</p>
        <p/>
      <p> Значит, как бы, в советское время было.. </p>
        <p/>
      <p> Было лучше. Мне больше нравилось. Во-первых, не было такой
            громкости звука, потому что это очень громко для меня, и репертуар был другой, более
            интересный.</p>
        <p/>
      <p> Вы помните фильмы во время войны? </p>
        <p/>
      <p> Во время войны. <span class="hes">Ну</span> это старые
            фильмы, которые сейчас можно увидеть. Они черно-белые, они популярные, но во время войны
            меня еще не было в живых. <span class="pron">Я</span> родилась.. <span class="pron">Я</span> не могу сказать, что <span class="pron">я</span> их помню, <span class="pron">я</span> их просто
            знаю, потому что их очень часто показывают по телевидению. Да, это очень хорошие фильмы.
            Они черно-белые. И очень сняты талантливыми, хорошими режиссерами. И <span class="pron">я</span> думаю, что сейчас даже современные фильмы о войне они не
            могут претендовать на лучшее качество. И <span class="pron">мы</span> очень
            любим эти старые фильмы.</p>
        <p/>
      <p> Вы помните фильмы во времена перестройки? </p>
        <p/>
      <p> Во время перестройки, нет. Во время перестройки <span class="pron">я</span> никaких хороших фильмов не помню. Только до. А
            все, что после мне не интересно. <span class="pron">Я</span> думаю, что
            после перестройки не было хороших фильмов, советских по крайней мере. <span class="pron">Я</span> говорю только о русских фильмах сейчас. Европейское кино -
            эта другая тема.</p>
        <p/>
      <p> Вы хотели бы ещe что-нибуть нам рассказать о кино вообще,
            ваше впечатление о кино? </p>
        <p/>
      <p> Конечно, если это будет вам интересно. <span class="pron">Я</span> бы хотела вам назвать фильмы режиссера, нескольких режиссeров
            и несколько фильмов, которые, если вы их не видели, <span class="pron">я</span> бы вам очень рекомендовала посмотреть. Есть такой режиссeр Николай
            Николаевич Губенко. Он одно время был даже министром культуры России. Это было до
            перестройки. У него есть очень хорошие фильмы, например фильм называется Подранки.
            Подранки - это птица, которую ранил охотник на охоте. То есть, она раненая, но она еще
            живая. И она борется за то, чтобы жить. В этом фильме рассказывают о детях, которые во
            время войны потеряли родителей, имеется виду Вторая мировая война, и эти дети живут в
            детском доме, и об их непростой жизни. Об их преподавателях, которые не являлись
            професиональными преподавателями,<span class="hes"> ну </span>после войны были раненые, кто
            офицеры, кто солдаты, они организовали детский дом. И рассказывается о судьбе детей,
            мальчиков, в этом фильме, которые потеряли родителей на войне. Очень интересный,
            красивый, хороший фильм. И в этом фильме играет сам Николай Николаевич Губенко. Он
            играет воспитателя с непростой судьбой. И в этом фильме снимается его жена, очень
            известная русская актриса Жанна Болотова. Она работает, по фильму, по сюжету,
            преподователем истории и языка в этой школе. Фильм очень красивый, очень серьзный, и
            лирический. Этот фильм. А потом у него есть другие фильмы, которые<span class="pron">я</span> тоже люблю. Это, например, фильм И жизнь, и слeзы, и любовь.
            Он расказывает о доме престарелых. За городом находится дом, где живут одинокие очень
            старые люди, у которых уже нет семьи. И за ними ухаживает новый доктор. Этого доктора
            тоже играет Жанна Болотова, и она новый сотрудник. Она приезжает в этот дом для
            престарелых, где мало внимания уделяют пожилым людям, <span class="hes">может быть</span>,
            не очень хорошо кормят, и она ухаживает за этими людьми. И хочет сделать их более
            активными. Она много уделяет внимания каждому пациенту. И потом вы видите, как меняется
            жизнь этих старых людей. Те, кто плохо себя чувствовали и не могли ходить, после
            инсульта или инфаркта, она им помогает, и они начинают лучше жить, интереснее. Очень
            интересный фильм. Ещe у него есть комедия. <span class="pron">Я</span>
            просто люблю очень этого режиссeра. Очень тонкое чувство юмора. Показан.. Да, сначала,
            как фильм называется, фильм называется, фильм, Ни о чем, или из жизни отдыхающих. Слово
            отдыхать, вы знаете, отдыхающий, эти люди, которые поехали отдыхать на Черное море,
            например на курорт, показан пансионат, поздней осенью, Черное море, маленький
            провинциальний город на курорте, сезон кончился, и вот как эти люди, мужчины и женщины,
            как они там отдыхают, как они знакомятся. Это лирическая комедия, обычно туда приежают
            на четыре недели. О любви, и о театре, и о кино, и о жизни людей, когда уже мeртвый
            сезон на курорте.</p>
        <p/>
      <p> У вас были любимый актеры, или актрисы? </p>
        <p/>
      <p> Конечно. </p>
        <p/>
      <p> Кто и почему? </p>
        <p/>
      <p> Кто и почему - ну, конечно, Ален Делон, потому что он
            хороший актр и красивый человек. <span class="pron">Я</span> была маленькая
            девочка, школьница, и, конечно, нам очень нравился брюнет с голубыми глазами. А если вы
            говорите о серьезных актрах, потому что он был не професиональный актeр, то мне очень
            нравились в то время работы французского тоже, очень известного актeра, более старшего
            поколения, Жана Габена. Вот<span class="hes"/>
            <span class="hes">Ну</span>, конечно, нам очень нравился фильм с Мерлин Монро, да, и вы
            знаете ее работы, они были очень популярны в <span class="collective">
            <span class="pron">нашей</span>
         </span> стране. А поэтому американское кино тоже было очень
            популярно, комедии<span class="hes"/> Были конечно очень популярные русские актеры и
            актрисы, всех сейчас назвать не могу, их так много.</p>
        <p/>
      <p> А у вас была любимая актриса и любимый актр из советского
            кино? </p>
        <p/>
      <p>
            <span class="hes">Ну</span>, <span class="collective">
            <span class="pron">у
                нас</span>
         </span> тогда очень популярный был фильм - Война и мир, по роману
            Толстого, и <span class="hes"/> Федора Бондарчука, режиссера Федора Бондарчука. И
            актриса, которая сыграла - Савельева, ее фамилия Савельева, она была професиональная
            балерина, и ее пригласили сыграть роль Наташи Ростовой. Эта актриса была мной очень
            любима. <span class="hes"/> Еще мне очень нравился фильм, по роману Булгакова, Бег.
                <span class="pron">Я</span> его увидела, когда была в школе. Это фильм
            двухсерийный. Он расказывает о белой эмиграции во время революции. Двухсерийный, его
            часто показывают по телевидению. <span class="pron">Мы</span>
            <span class="collective">все</span> его очень любим. И там играют очень тоже известные актеры,
            И Ульянов, и Евстигнеев. Знаменитые русские актеры.</p>
        <p/>
      <p> Вы помните какие нибудь фильмы или посещение кино
            особенно? Расскажите об этом посещении.</p>
        <p/>
      <p> Да. Мне очень понравилось, на меня сильное впечатление
            произвел американский фильм, снял его проживающий в Америке, американец итальянского
            происхождения, назывался Однажды в Америке. Этот фильм рассказывает об Америке, <span class="hes">наверно</span>, 30ых годов, <span class="pron">я</span> думаю
            30 годы. Об итальянцах, о детях имигрантов из итальянской диаспоры, которые дружат все
            вместе, потом как судьба развивается, как становятся взрослыми людьми. Вот этот фильм на
            меня произвл очень сильное впечатление. Этот фильм, и еще фильм <span class="hes"/>
            главную роль играет актер, очень известный в Америке, Джек Николсон. Он произвел
            феерическое, вообще, впечатление на <span class="collective">всех зрителей</span> в России.
            Назывался фильм, он рассказывает о больнице, где находятся на лечении психически
            неуравновешенные люди, Пролетая над гнездом кукушки.</p>
        <p/>
      <p> Почему эти фильмы произвели на вас такое впечатление? </p>
        <p/>
      <p> Потому что они очень интересно рассказывали о необычнах
            темах в этой жизни. И не важно, американский этот фильм, или японский, или французский,
                <span class="pron">мое</span> мнение, <span class="collective">люди</span>
            везде одинаковые. И на общем человеческом уровне везде проблемы, серьзные проблемы,
            очень похожи друг на друга. - </p>
        <p/>
      <p> Какие были ваши самые любимые жанры, когда вы были
            студентами? </p>
        <p/>
      <p> Конечно фильмы о любви, конечно мелодрама и конечно
            комедия. </p>
        <p/>
      <p> Вы не знаете, какие фильмы? Эти ваши самые любимые фильмы
            тогда? Ваши любимые фильмы вот в этих из жанра, <span class="hes">может быть</span>, или из
            других жанров. </p>
        <p/>
      <p> Почему нет, но и тогда уже сняли фильмы, а <span class="pron">я</span> была еще студентка, вы этот фильм очень хорошо
            знаете, этот фильм режиссера Эльдара Рязанова, С легким паром. Он уже 30 лет идет
                    <span class="collective">
            <span class="pron">у нас</span>
         </span> каждый
            Новый год, <span class="collective">все</span> очень любят этот фильм, и <span class="pron">я</span> первый раз увидела его, когда была студентка. Потом <span class="pron">я</span> очень люблю комедию, а режиссер, если не
            ошибаюсь, его фамилия Серый. Он снял только один фильм. Эта комедия называется
            Джентльмены удачи. Она рассказывает.. Кстати, очень интересная история создания этого
            фильма. Этот режисср был человеком очень эмоциональным, как рассказывают о нем его
            коллеги, и в какой-то момент он подрался с кем-то и, представляете, его посадили в
            тюрьму на 5 лет. И когда он вышел оттуда, он снял этот фильм, эту комедию и, видимо,
            сюжет этого фильма он узнал от своих соседей, где он находился в местах не столь
            отдаленых. Эта комедия о том, как пытались украть шлем, старинный, древний, по-моему,
            чуть ли не Александра Македонского и о том как человек, который, был похож на бандита, а
            он работает директором детского сада, а его просят изобразить. <span class="hes">Ну</span>
            чудесный фильм <span class="hes"/>
         <span class="pron"> я </span> тоже очень
            люблю. Потом, конечно, комедии Гайдая. <span class="hes">Ну</span> это все.. С участием
            актеров, таких как Миронов, Андрей Миронов, и Папанов, который озвучивал, вы знаете,
            мультфильм, волк, про волка и зайца, да, <span class="hes">Ну</span> погоди. И вот там он
            озвучивает волка. Но при этом же он очень талантливый киноактер. Поэтому режиссер
            Гайдай. Потом режиссер <span class="hes"/> Фильм Мимино, конечно. Так вот, <span class="pron">я</span> и классику и называю. И там тоже чудесные актеры.
            К сожалению, один из них, кто играл <span class="hes"/> Фрунзик Мкртчян, к сожалению,
            уже умер этот актер, он был безумно популярен. Помните в этом фильме, Мимино, он Грузин,
            а Фрунзик Мкртчян играет армянина. И вот это сопоставление грузинской и армянской
            культуры. Они всегда чуть-чуть соперничали. Они похожи и при этом они все-таки разные и
            вот эта идея режиссер и использвал в этом фильме просто замечательном обрзом, с легким
            чувством юмора. Сам над ними смется, как они спорят кто лучше, Грузин или Арменин, где
            красивей и лучше и вкуснее вода и лучше жить. Очень добрый, теплый, хороший, веселый
            фильм.</p>
        <p/>
      <p> Спасибо огромное за ваше интервью. </p>
        <p/>
      <p> И вам спасибо. </p>
        <p/>
      <p> Спасибо. </p>


    
   </body>
</html>
