<?xml version="1.0" encoding="UTF-8"?>
<html xmlns="http://www.w3.org/1999/xhtml">
   <head>
      <title>RMTP</title>
   </head>
   <body>

	
		Russian Movie Theater Project (RMTP)
		College of William and Mary
		
			
			
			
			

			
			
			
			
			

			
			
			
			
			

		

		July 2013
		Fall 2013
	

	


		<p/>
      <p> Сегодня двадцать восьмоe июля 2012ого года. Мы
			находимся в <span class="place">Санкт-Петербурге</span>, в <span class="place">России</span>. Меня зовут Рейчел. Moй коллега Андрю и<span class="pron"> я </span>берём интервью у Ирины Валерьевны Левенталь. Мы берём у вас
			интервью для кинопроекта, который изучает общественную, политическую, и культурную
			историю России через фильмы. Мы хотели бы, чтобы вы рассказали нам о ваших воспоминаниях
			о посещении кино. На основании обсудить детали. Ваших ответов мы напишем эссе, в котором
			мы проанализируем результаты опроса и напишем о посещении кинотеатров в России. Цель
			этого интервью для нас – узнать как можно больше о конкретных людях и месте кино в их
			жизни. Большое спасибо за Вашу готовность поделиться вашими воспоминаниями и за Вашу
			помощь нам. Это интервью будет доступно для прослушивания на интернет-сайте
			кино-проекта. Если вы не против, давайте начнём. </p>
		    <p/>
      <p> Конечно, давайте. </p>
		    <p/>
      <p> Расскажите нам когда и где вы выросли? </p>
		    <p/>
      <p>
			      <span class="pron">Я</span> родилась в маленьком городе, который находится
			в <span class="place">Псковской области</span> на границе с Белоруссией.
			Примерно десять пятнадцать километров до границы. Это примерно четыре ста пятьдесят,
			пятьсот километров от Санкт-Петербурга на юге от <span class="place">Петербурга</span>. <span class="hes"/> Город маленький когда <span class="pron">я</span> родилась, в <span class="pron">моем</span>
			детстве эта был стандартный провинциальный город, в котором была жизнь. Находились там
			фабрики, заводы, предприятия, школы, училища и текникумы. Такой город. Там <span class="pron">я</span> жила до шестнадцати лет. </p>
		    <p/>
      <p> Где работали ваши папа и мама? </p>
		    <p/>
      <p> Моя мама работала инженером на обувной
			фабрике - фабрика, где производят обувь. Папа работал - и до сих пор и сейчас ещё
			работает электриком механиком на железной дороге, да? То-есть он обеспечивает нормальную
			работу, нормальное функционирование систем связи, электричество, связь, телефоны, на
			железной дороге. </p>
		    <p/>
      <p> Какое у вас образование? </p>
		    <p/>
      <p>
         <span class="pron">У меня</span>
			высшее образование. Сейчас <span class="pron">я</span> учусь в аспирантуре
			В СПбГУ. Теперь уже на третьем курсе. </p>
		    <p/>
      <p> В каких городах вы жили? </p>
		    <p/>
      <p>
			      <span class="pron">Я</span> жила вот в этом городе, где родилась до
			шестнадцати лет. Там<span class="pron"> я </span>училась в школе,
				потом<span class="pron"> я </span>переехала в <span class="place">Санкт-Петербург</span>. Четырнадцать лет назад. <span class="pron">Я</span> жила в Санкт-Петербурге все это время. </p>
		    <p/>
      <p> Вы помните первый раз, когда вы ходили в кино? </p>
		    <p/>
      <p>
			      <span class="pron">Я</span>
			      <span class="hes">наверно</span> не смогу сказать точно, когда это первый раз, но <span class="hes"/>
			      <span class="pron">мои</span> воспоминания конечно из детства. В детстве
				<span class="hes"/>
         <span class="pron">я</span>думаю, что <span class="pron">я</span>думаю что<span class="pron"> я
			</span>еще не училась в школе.<span class="pron"> Я </span>думаю, что <span class="pron">я</span>ходила детский сад и <span class="hes">наверно</span>
			мне было лет пять. Может быть и раньше. Не помню. <span class="pron">Я</span> помню пять лет, <span class="hes">наверно</span>. </p>
		    <p/>
      <p> Какие фильмы вы посмотрели? </p>
		    <p/>
      <p> Эта была сказка. Это был не <span class="genre">мультфильм</span>, не <span class="genre">анимация</span>. Это была
			сказка. В <span class="place">Советском Союзе</span> очень часто экранизировали
			разные сказки. В том числе русские сказки. И это была сказка которая называлась. <span class="pron">Я</span> не помню точно. Хозяйка медной горы. Да, эта был
				<span class="genre">фильм-сказка</span>, да, такое кино для детей, <span class="epit">детский</span> конечно. </p>
		    <p/>
      <p> С кем вы ходили в кино? </p>
		    <p/>
      <p> С мамой - тогда? Первый раз? </p>
		    <p/>
      <p> Да. </p>
		    <p/>
      <p> Первый раз, с мамой и братом. Да, с мамой и
			братом. <span class="pron">Мы</span> были втроём. </p>
		    <p/>
      <p> Сколько стоил билет? </p>
		    <p/>
      <p> Тогда? <span class="pron">Я</span> не знаю. <span class="pron">Я</span> совсем, совсем не помню,
			сколько стоил билет. То есть, это, это <span class="hes"/> если мне было лет пять,
			тогда это был 1987ой, 1988ой год, да, тогда ещё был <span class="place">Советский
				Союз</span>, и эти цены, конечно, <span class="pron">я</span> не знаю,
			какие это были цены.<span class="hes"> Ну</span>копейки или рубли, не знаю. </p>
		    <p/>
      <p> Ладно. Как назывался кинотеатр? </p>
		    <p/>
      <p>
			      <span class="place">Родина</span>. </p>
		    <p/>
      <p> Опишите <span class="place">Кинотеатр</span>. </p>
		    <p/>
      <p>
			      <span class="place">Родина</span>. А это <span class="epit">такой
				типовой</span>
			      <span class="epit">Советский</span> кинотеатр, да? В этом городе был, и сейчас
			ещё есть, только один кинотеатр. Он называется Родина, это <span class="epit">такое тоже типовоe</span>
			      <span class="epit">стандартное</span> название для кинотеатров было в <span class="place">Советском Союзе</span>. Были такие типовые названия<span class="hes"/> Такое здание - здание, да? Как вам объяснить? Дом. Да, такое здание,
			в котором было <span class="hes"/>
			      <span class="epit">огромный, огромный</span> холл, очень <span class="epit">светлый</span>
			      <span class="hes"/> с большой стеной такой стеклянной, то есть окно во всю стену, <span class="epit">огромный</span> холл. Там <span class="hes"/> было очень
			много цветов, растений. Да? Очень <span class="hes"/> очень много растений, да.
			Различные комнатные растения, какие-то пальмы <span class="hes"/> и так далее. Было
			очень много. На стенах висели портреты советских актёров. Фотографии. Да на стенах
			висели. Целая стена. Там ещё сейчас они висят. Да, тогда висели, и сейчас висят. Там
			ничего не изменилось, всё так же. Да портреты советских актёров, фотографии. И было кафе
			- буфет. В этом холле был буфет. И был зал, зрительный зал, где ты можешь смотреть кино. </p>
		    <p/>
      <p> Вы ходили пешком, или ездили? </p>
		    <p/>
      <p> Пешком. Пешком, это маленький город. Там,
			конечно, есть автобусы, но там везде можно ходить пешком, да. </p>
		    <p/>
      <p> Сравните эти кинотеарты. </p>
		    <p/>
      <p>
			      <span class="hes">Ну</span> там был один, да?. Поэтому, <span class="pron">я</span> в детстве ходила только в этот кинотеатр. Поэтому, <span class="pron">я</span> не могу сравнивать. </p>
		    <p/>
      <p> Что вы чувствовали когда вы ходили в кинотеатр? </p>
		    <p/>
      <p> Что <span class="pron">я</span>
			чувствовала? Мне было очень интересно.<span class="pron"> Я </span>любила
			ходить в кино, конечно.<span class="hes">Ну</span>это было событие, это было большое
			событие для ребёнка, конечно. Когда <span class="pron">я</span> была
			маленькая, мне нравилось. Это было большое событие. Необычно <span class="hes"/> Точные
			чувства <span class="pron">я</span> не могу вспомнить. Мне ещё очень
			нравилось что, вот, когда <span class="pron">я</span> была маленькая, мне
			очень нравилось, что <span class="pron">мы</span> входили в кинотеатр в
			одном месте, а выходили - вход был с одной стороны, да и всё было понятно. Потом <span class="pron">мы</span> смотрели фильм или мультфильм, и выходили из
			зрительного зала на другую сторону улицы. Да? То есть там были <span class="epit">маленькие такие</span> двери, и <span class="pron">мы</span> выходили сразу на улицу. То есть, зрительный зал, а “Оп”, и
			уже улица. Да, вот это мне очень нравилось. </p>

		    <p/>
      <p> Когда вы начали ходить в кинотеатр одна? </p>
		    <p/>
      <p> Одна? <span class="pron">Я</span> думаю в школе. Да в школе, но <span class="hes"/> то есть конечно в школе
				<span class="pron">мы</span> ходили в кинотеатр с учительницей, и всем
			классом <span class="hes"/> а потом одна с друзьями <span class="hes"/> Знаете там был
			перерыв, было время в девяностые годы, было время, когда <span class="collective">люди</span>
			не ходили в кинотеатры, почти. И потом <span class="pron">мы</span> стали
			снова ходить в кино с друзьями. <span class="pron">Я</span> думаю мне было
			14 лет. Да? Вместе с друзьями. </p>
		    <p/>
      <p> Вам нравилось ходить в кино одна или сама? И почему? </p>
		    <p/>
      <p>
			      <span class="hes">Ну</span>, <span class="pron">я</span> ходила с друзьями.
			Тогда <span class="pron">я</span> не ходила одна. Сейчас<span class="pron"> я </span>хожу одна. </p>
		    <p/>
      <p> С друзьями. </p>
		    <p/>
      <p> Ах, с друзьями, да, было очень весело. </p>

		    <p/>
      <p> Ну почему, это только весело? или есть ещё? </p>
		    <p/>
      <p> Но, <span class="pron">я</span>
			не могу сказать что, нам нравились фильмы, да, которые <span class="pron">мы</span> смотрели, нет. Нам было 14-15 лет и <span class="pron">мы</span> любили ходить в кино. Там был тёмный зал, там была <span class="epit">громкая</span> музыка,<span class="hes"> ну </span>я не знаю <span class="hes"/> это было просто <span class="epit">весело</span>. <span class="pron">Мы</span> иногда играли в теннис, пинг-понг, да? На улице,
			а иногда ходили в кино. Так, нас было много: 15 или 17 человек и <span class="pron">мы</span> вместе ходили в кино. Ну, да. </p>

		    <p/>
      <p> Как часто вы ходили в кино? И какие сеансы -
			утренние, дневные, вечерние? </p>
		    <p/>
      <p> Тогда, да? Вечерние, конечно. Да? Сеансы
			вечерние, <span class="pron">я</span> думаю, это примерно семь часов
			вечерa, то eсть, там были <span class="hes"/> в этом кинотеатре. Сейчас скажу, какое
			это было время <span class="hes"/> это был девяносто шестой, девяносто седьмой год <span class="hes"/> девяности восьмой, <span class="hes">может быть</span>. Да, и сеанса,
			было два сеанса. Один начинался в шестнадцать сорок пять, а второй сеанс начинался
			восемнадцать сорок пять. <span class="pron">Мы</span> ходили, конечно,
			последние сеанса. Да, был вечерний. Как часто? <span class="pron">Я</span>
			думаю, один раз в неделю, два раза в неделю. Но, один раз в неделю, точно. </p>
		    <p/>
      <p> И ходить в кино—это было обычное дело или особое
			событие? </p>
		    <p/>
      <p>
			      <span class="hes">Ну</span>, тогда это было обычное дело. Да, обычное. Но <span class="pron">я</span> должна сказать, что <span class="pron">мы</span>
			ходили летом. Зимой <span class="pron">мы</span> не ходили в кино. Зимой?
			Осенью? Весной? Нет, это было, когда было тепло. Когда мы, когда <span class="pron">у нас</span> были каникулы, когда <span class="pron">мы</span> были свободны, летом, да да тогда <span class="pron">мы</span> ходили. Тогда это было нормально. Зимой, зимой <span class="pron">мы</span> дома сиде <span class="hes"/> дома были. </p>
		    <p/>
      <p> Как посещение кино изменилось, когда вы выросли,
			закончили школу, вышли замуж? </p>

		    <p/>
      <p> Ну, конечно, изменилось, потому что в <span class="place">Советском Союзе</span>, в советское время
				<span class="collective">люди</span> много и часто ходили в кино. Да? Потом в девяностыe
			годы был кризис ну<span class="hes"/> кинотеатров и так далее. Очень многие кинотеатры
			закрывались. На сеансы никто не ходил. Например, тогда, да, в маленьком городе <span class="place">Невеле</span>
			      <span class="pron">мы</span> ходили в кино <span class="pron">нашeй</span> кампаниeй друзей и кроме нас там никого не было. <span class="pron">Мы</span> были одни в зрительном зале.<span class="pron">
				Мы </span> всегда одни. Это нам нравилось, да? потому что <span class="pron">мы</span> приходили и весь зрительный зал <span class="pron">наш</span>, можно даже было бегать. И играть и так далее. <span class="pron">Мы</span> были одни. В девяностые годы был кризис
			кинотеатров, и в кинотеатры почти никто не ходил, кинотеатры закрывались. А потом <span class="hes"/> в конце девяностых годов, в начале двухтысячных годов снова стали
			открываться кинотеатры. И это были кинотеатры уже немного другого типа; такого
			международного, современные, удобные, красивые, да? И так далее. И в <span class="place">Петербурге</span> тоже, да, в конце девяностых, в начале
			двухтысячных да, стали открываться новые кинотеатры, которые сейчас все работают. Люди
			стали ходить в кино, больше больше больше, больше, много, много, и сейчас
				<span class="collective">люди</span> ходят в кино.<span class="hes">Ну</span>вот. Вот. Но как
			изменилось? <span class="hes"/> Я, честно говоря <span class="hes"/> всё изменилось.
			Всё изменилось, всё изменилось. Фильмы, которые показывают сейчас в кинотеатрах, да?
				<span class="hes"/> В популярных кинотеатрах, это в основном <span class="hes"/>
			кассовое, массовое, такое популярное коммерческое кино, которое смотрят во всем мире,
			да? Люди, смотрят. В основном, <span class="nationalCinema">американское</span>, конечно,кино, которое смотрят во всём мире. Люди
			смотрят, в основном, эти фильмы.<span class="hes">Ну</span>да, Во-вторых <span class="hes"/> Ну, во-вторых, сейчас в большом городе, в <span class="place">Петербурге</span>, например, это обычное дело ходить в кино. Да, то же самое что
			ходить пить кофе, люди ходят в кино. </p>
		    <p/>
      <p> Какие были ваши самые любимые жанры в детстве? И
			какие были ваши самые любимые жанры, когда вы были студенткой? </p>

		    <p/>
      <p> Ну, в детстве <span class="hes"/> Конечно,
			в детстве <span class="pron">я</span> любила смотреть <span class="genre">мультфильмы</span>. Да? Конечно,<span class="pron"> я </span>любила в
			детстве смотреть <span class="genre">мультфильмы</span>. Да? И этo были
				<span class="nationalCinema">советские мультфильмы.</span> Да? Вот.
			Потому что, советская мультипликация, она вообще <span class="hes"/> особенно,<span class="hes"> ну </span>как, не особенно, но там было много, много, много всего. Да,
				<span class="nationalCinema">советские мультфильмы</span>. Потом
				<span class="hes"/> в 90ые годы, <span class="pron">у нас</span> стали
			появляться дома, в том числе, да? дома, в том числе, <span class="genre">мультфильмы
				Диснея</span>, и потом <span class="pron">мы</span>
			      <span class="collective">все</span> смотрели <span class="genre">мультфильмы Диснея</span>.
				<span class="title">Алладин</span>, <span class="title">Русалочка</span>, <span class="title">Красавица и Чудовище</span>,<span class="hes"> ну </span>вы знаете всё это, да? Вот, эти <span class="genre">мультфильмы</span> потом <span class="hes"/> А потом, уже в подростковом возрасте
				<span class="hes"/>
			      <span class="pron">я</span> любила смотреть советские <span class="genre">комедии</span>. Да, <span class="nationalCinema">советские
				комедии</span>, <span class="nationalCinema">советские</span>, <span class="epit">весёлые</span> фильмы. Вот,
			да. Сейчас, или тогда? Вам сейчас интересно только тогда, да? </p>
		    <p/>
      <p> Ну, тогда и сейчас. </p>

		    <p/>
      <p> А что сейчас? </p>
		    <p/>
      <p> Будет вопрос. </p>
		    <p/>
      <p> Будет потом. </p>
		    <p/>
      <p> Ммм, только, да. Этот вопрос. </p>
		    <p/>
      <p> Хорошо, хорошо. Вот только тогда, в детстве?
			Какие нравилoсь смотреть в детстве? </p>
		    <p/>
      <p> И когда были в детстве и когда вы были студентами. </p>
		    <p/>
      <p> Когда <span class="pron">я</span> была студенткой? А это всё изменилось, конечно. Потом всё изменилось.
			Когда <span class="pron">я</span> переехала в <span class="place">Пeтербург</span>, например, да? <span class="pron">Я</span> стала
			смотреть другие фильмы. Да, конечно, другие фильмы. Какие жанры? Это <span class="genre">драмы</span>, да? Это драмы. <span class="genre">Психологические
				драмы</span> или какие-то там <span class="genre">комедии</span>. Но <span class="hes"/>
			      <span class="pron">я</span> должна сказать, что в своей жизни <span class="pron">я</span> смотрела нeмного, не очень много массового
			коммерческого кино, да? Не очень, <span class="pron">я</span> не люблю.
				<span class="pron">Я</span> смотрю много фильмов, но <span class="hes"/>
			      <span class="pron">я</span> не хожу в кинотеатры <span class="hes"/> ну, в
			эти кинотеатры, где идет, где идут фильмы, которые смотрит весь мир одновременно. Да?
			Да, сейчас <span class="pron">я</span> смотрю другие <span class="hes"/>
			Но в основном это <span class="genre">драмы</span>, <span class="genre">психологические драмы</span>. Иногда <span class="genre">триллеры</span>, иногда
				<span class="genre">комедии</span>, но, да. Зависит от <span class="hes"/> . </p>
		    <p/>
      <p> У вас есть любимый фильм? </p>
		    <p/>
      <p> Любимый? Один? Нет. Одного нет. Много. Много
			любимых. Много любимых фильмов. Какие? Например? <span class="nationalCinema">Из
				русских</span>? Или <span class="nationalCinema">из
				зарубежных</span>? Хорошо. Ну, из <span class="nationalCinema">русских фильмов</span>
			      <span class="pron">я</span> конечно люблю фильмы <span class="person">Арсения</span>, <span class="person">Андрея
				Тарковского</span>. Да? <span class="person">Арсений</span> его отец.
			Да? фильмы <span class="person">Тарковского</span>
			      <span class="pron">я</span> люблю, конечно <span class="hes"/>
			      <span class="nationalCinema">Из русских</span>
			      <span class="pron">я</span> люблю фильмы<span class="hes"/>
			      <span class="person">Сокурова</span>, но не все фильмы. Сейчас <span class="nationalCinema">из русских</span>
			      <span class="pron">я</span> люблю <span class="hes"/> из последних,
			например, мне нравится <span class="hes"/> сейчас скажу <span class="hes"/>
			      <span class="person">Кирилл Серебренников</span> снял фильм <span class="title">Изображая жертву</span>, это уже довольно <span class="hes"/>не сейчас он снял, но несколько лет назад, но <span class="epit">хорошие</span>
			фильмы, мне нравятся. И последний фильм <span class="person">Алексея
				Попогребского</span>, Как <span class="pron">я</span> провел этим
			летом. Мне это очень нравится <span class="hes"/> Так, а из зарубежных <span class="hes"/> Мне нравится <span class="nationalCinema">европейское
				кино</span>. Да? <span class="nationalCinema">европейское
				кино</span>. Ну, <span class="hes">наверно</span> это <span class="hes"/> мне
			нравятся режиссёры 60ых годов. <span class="nationalCinema">Итальянцы</span>, например, да там? То, что они снимали в 60ые годы, там,
				<span class="person">Висконти</span>, <span class="person">Антониони</span>, <span class="person">Пазолини</span>. Они ещё в 50ые снимали и
			в 60ые. Мне нравится <span class="person">Годар</span>, мне нравится <span class="person">Бергман, из Швеции, Ингмар Бергман</span>. Мне нравится <span class="hes"/> ну, там многие фильмы мне нравятся, да? Несколько фильмов <span class="person">Феллини</span>, но не все. Там ещё <span class="hes">наверно</span>
         <span class="hes"/> Из американских мне нравится <span class="person">Давид
			Линч</span>. <span class="pron">Я</span> очень люблю <span class="title">Простую Историю</span>. Да? Straight Story. И как там <span class="title">Дикие Сердцем</span> по-русски называется <span class="hes"/> Как
			это называется по английски? Wild at heart? Знаете такой фильм? </p>
		    <p/>
      <p> Может быть </p>
		    <p/>
      <p>
			      <span class="pron">Я</span>
			      <span class="hes">может быть</span> плохо плохо по английски <span class="hes"/> не знаю.
			Да, мне нравится <span class="person">Давид Линч</span>. Мне нравится <span class="person">Джим Джармуш</span>. Кто мне ещё нравится<span class="hes"/>?
				<span class="person">Дарен Аранофски</span>, да. Мне нравится его фильм <span class="title">Пи</span>. <span class="hes">Ну</span>, вот.<span class="hes"> Ну </span>и так.
			Да? А, мне ещё нравится <span class="person">Ларс фон Триер</span>. Очень. <span class="hes">Наверно</span>, фильм <span class="title">Меланхолия</span>,
			смотрели? Фильм Меланхолия да? <span class="person">Ларса фон Триера</span> из
			последних фильмов, это последний фильм, который мне очень понравился. Очень много,
			много, много </p>

		    <p/>
      <p> У вас были любимые актёры/актрисы в зарубежном кино? </p>
		    <p/>
      <p> В <span class="nationalCinema">зарубежном кино</span>? Вы знаете, с актерами трудно, мне трудно с
			актером. <span class="pron">Я</span> вот обычно люблю фильмы, режисеры
			фильма, да? Актеры <span class="hes"/> мне так трудно. Многие, многие <span class="hes"/>
			      <span class="pron">Я</span> очень люблю <span class="person">Жюльет
				Бинош</span>. Она мне очень нравится. </p>
		    <p/>
      <p> Почему? </p>

		    <p/>
      <p> Почему? Ах, не знаю, не знаю. Это личное,
			да? Это вот <span class="hes"/> этo что-то личное. Мне нравится <span class="person">Жюльет Бинош</span>. Кто мне еще нравится? Мне нравится один актер, который
			играет в фильмах гонконгского режисера <span class="hes"/> Знаете режиссера <span class="person">Вонг Карвай</span>. У него есть фильм, самый известный фильм, <span class="title">Любовное настроение</span>., да? Вот <span class="hes"/> А не
			знаю, что такое, как его зовут. Он из <span class="place">Китая</span>, из <span class="place">Гонконга</span>. Вот мне очень нравится этот актер. Ну, конечно, мне
			нравится <span class="person">Джон Малкович</span>, это <span class="hes"/> да?
				<span class="hes"> Ну </span>да<span class="hes"/> просто,<span class="hes"> ну
			</span>нет. Но любимых актеров <span class="pron">у меня</span> нет. <span class="pron">Я</span> люблю <span class="person">Монику
				Белуччи</span>, потому что она очень красивая, да? Вот такая.<span class="hes">
				Ну</span>вот. </p>
		    <p/>
      <p> Вы помните какой-нибудь фильм или посещение кино
			особенно? </p>
		    <p/>
      <p> Особенно? Да. Да да да, я, это <span class="hes"/>
			      <span class="pron">я</span> сейчас скажу <span class="hes"/>
         <span class="pron"> Я </span>училась на <span class="hes"/>
         <span class="pron"> я </span>думаю, это был 2002-ой год, <span class="pron">я</span> училась на первом курсе в университете, и <span class="pron">мы</span> с друзьями друзьями пошли в кинотеатр на Петроградской стороне, в <span class="place">кинотеатр Мираж</span>, такой современный. Один из первых
			современных кинотеатров, который открылся в <span class="place">Петербурге</span>. И <span class="pron">мы</span> пошли смотреть фильм
			мне <span class="title">Необратимость</span>. Это фильм французский режисер,
				<span class="person">Гаспар Ноэ</span>, знаете? <span class="person">Гаспар
			Ноэ</span>, у него есть фильм <span class="title">Необратимость</span>. Там
			играет <span class="person">Моника Белуччи</span> и <span class="person">Вeнсен
				Кассель</span>, как-то так.<span class="hes">Ну</span>вот. Очень тяжелый фильм,
			ужасно тяжелый фильм. Там <span class="hes"/> ах.. там. Но,<span class="pron"> я </span>не знаю почему но, вот этот поход, этот визит в кино, <span class="pron">я</span> помню до сих пор, вот еще сейчас, да? Вот фильм
			был чень тяжелый, но мне нравится этот фильм, да, потому что после этого фильма <span class="hes"/>
			      <span class="pron">я</span> не знаю. Ну, вот это чувство, <span class="pron">я</span> его до сих пот помню, да не просто, потому что было страшно,
			неприятно. Разные есть фильмы, есть неприятные фильмы, есть тяжелые фильмы <span class="hes"/> разные. Но вот почему-то мне нравится. После этого фильма много
			думаешь. Да? Вот. </p>

		    <p/>
      <p> Как вы проводили свободное время, кроме посещения
			кино? </p>
		    <p/>
      <p> Проводила или провожу? Сейчас или раньше? </p>
		    <p/>
      <p> Раньше. </p>
		    <p/>
      <p> Раньше. Когда раньше? </p>

		    <p/>
      <p> Ну, может быть когда вы были студентка. </p>
		    <p/>
      <p> Когда была студенткой. Как <span class="pron">мы</span> проводили свободное время <span class="hes"/> Читали книги,
			встречались с друзьями, да, и путешествовали, ездили за город <span class="hes"/>
			устраивали вечеринки, конечно. Ходили в музеи, на выставки, да, ходили на концерты <span class="hes"/>
			      <span class="hes"> ну </span>да, конечно, в клубы и на концерты <span class="pron">мы</span> ходили очень много.<span class="pron"> Мы
			</span> не ходили на дискотеки, в общем понятно,<span class="hes"> ну </span>вот понятно
			да, в ночные клубы, на дискотеки.<span class="hes"> Ну </span>почти нет, очень редко. Часто
			ходили в клубы и на концерты, да? Встречались, гуляли. Как <span class="collective">все</span>. </p>

		    <p/>
      <p> С кем вы обычно ходили в кино? </p>
		    <p/>
      <p>
			      <span class="hes"/> С подружками, с подругами, или с <span class="pron">моим</span> молодым человеком, с мужем потом. Вместе с друзьями или одна. Да, одна
				<span class="pron">я</span> тоже ходила в кино, тоже когда <span class="pron">я</span> была студентка, да но. </p>
		    <p/>
      <p> Да, сколько лет было в среднем людям, которые ходили
			в кино утром / днём / вечером? </p>
		    <p/>
      <p>
			      <span class="pron">Я</span> не знаю, <span class="pron">я</span> редко ходила в кино утром и сейчас тоже, редко. Потому что утром, днем
			всегда есть дела. Нет, сейчас <span class="pron">я</span> хожу утром иногда
			с <span class="pron">моим</span> сыном. Да? В одиннадцать, в выходной день
			в субботу, в воскресение в одинадцать часов, в час дня. <span class="pron">Мы</span> смотрели мультфильм. Вот, и утром почти никого нет, утром никто не ходит.
			Да, а вечером, когда раньше или сейчас? </p>
		    <p/>
      <p> Раньше. </p>

		    <p/>
      <p>
         <span class="hes"> Ну </span>это молодежь,
			конечно. Молодёжь, студенты. Молодёжь, студенты, <span class="pron">я</span> думаю это примерно <span class="hes"/> 16, 30 от 16 до 35, и сейчас тоже.
			Это в основном, да?. Хотя сейчас уже есть и взрослые люди. Но в основном, да? основая
			масса это молодежь. </p>

		    <p/>
      <p> А вечер? </p>
		    <p/>
      <p> Вечером? Тоже. </p>
		    <p/>
      <p> Больше мужчины или женщины? </p>
		    <p/>
      <p>
			      <span class="pron">Я</span> не могу сказать. Мне кажется это пополам. И
			мужчины и женщины, да, <span class="pron">я</span> думаю что <span class="hes"/>
			      <span class="pron">Я</span> думаю что <span class="hes"/> нет,<span class="pron"> я </span>не могу сказать кого больше. </p>
		    <p/>
      <p> Люди чаще ходили в кино с друзьями или с семьями.? </p>
		    <p/>
      <p> С друзьями. С друзьями. Конечно, с друзьями
			и подругами. Или парочки. Знаете парочки, да? Мальчики и молодые девушки вместе. <span class="hes">Ну</span> и молодые семьи. Вот. </p>
		    <p/>
      <p> В кинотеатр были очереди? </p>
		    <p/>
      <p> Очереди? Были раньше или сейчас? </p>
		    <p/>
      <p> Раньше. </p>
		    <p/>
      <p> Нет, <span class="pron">я</span> не помню. <span class="pron">Я</span> не помню очереди. Может
			быть, если это был фестиваль, да вот если был какой-нибудь фестиваль. Особенно <span class="hes"/> в Пeтербурге любят фестивали короткометражных фильмов.
				Нормально,<span class="hes"> ну </span>короткометражный фильм, это фильм, да, короткий
			метр. 10-15-20 минут. Если был популярный фестиваль, то, да, могли быть очереди. </p>
		    <p/>
      <p> Вы помните когда бы ждали в очереди? </p>
		    <p/>
      <p> Когда, что? </p>
		    <p/>
      <p> Когда, когда-то вы ждали в очереди? </p>
		    <p/>
      <p> В очереди? В кинотеатре? <span class="hes"/> Да, да,<span class="hes"> ну </span>на фестивале. А так нет. </p>
		    <p/>
      <p> Разные группы людей сидели в разных частях кинозала? </p>
		    <p/>
      <p>
			      <span class="hes">Ну</span>, разные группы людей? </p>
		    <p/>
      <p> Да </p>
		    <p/>
      <p> Нет, <span class="pron">я</span> така не думаю. <span class="pron">Я</span> не обращала на это
			внимание. Мне кажется, <span class="collective">люди</span> любят сидеть в центре. Да? И, если
			есть свободные места, то <span class="collective">люди</span> садятся в центр. В центр зала,
			чтобы видеть <span class="hes"/> прямо так. </p>
		    <p/>
      <p> Люди шумели или вели себя тихо во время сеанса? </p>
		    <p/>
      <p> Знаете, это зависит от кинотеатра, да?
			Потому что есть эти кинотеатры, которые показывают коммерческое массовое кино, и там
			конечно <span class="collective">люди</span>
			      <span class="hes"/> да, <span class="collective">люди</span> там часто шумят. Они могут
			разговаривать по телефону, или они могут разговаривать вслух, или есть, или пить, или
			что-то комментировать. да. Но в Пeтербурге в том числе есть как минимум два кинотеатра,
			где ситуация немного другая. Там люди смотрят кино тихо. Там просто показывают немного
			другие фильмы. Да? То есть вот не мейнстрим, да? Понятно? То есть, современные да, но не
				<span class="hes"/> как сказать, как же это называется? Блокбастеры, <span class="hes">наверно</span>.<span class="hes"> Ну </span>понятно, да? </p>

		    <p/>
      <p> Как люди одевались в кино? Нарядно или обычно? </p>
		    <p/>
      <p> Обычно. </p>
		    <p/>
      <p> Вы знали люди, которые работали в кинотеатре? </p>
		    <p/>
      <p> Нет, нет, нет, <span class="pron">у меня</span> нет знакомых, которые работали в кинотеатре. </p>
		    <p/>
      <p> Какая была атмосфера в кинотеатре? </p>

		    <p/>
      <p>
			      <span class="hes"/> Ну, хорошая, весёлая, да. Нормальная, свободная, нормально было. </p>
		    <p/>
      <p> Опишите кинотеатр. Если можно, сравните с
			кинотеатрами сейчас. </p>
		    <p/>
      <p> Ну, так, теперь мне нужно понять, какой
			кинотеатр вам описывать. Какой<span class="hes"/> Раньше или тогда? Если <span class="pron">я</span> говорю о студенческих годах, <span class="pron">мои</span> студенческие годы, это не так давно - последние десять <span class="hes"/> последние 12 лет. Мои студенческие годы это последние 12 лет, и
				<span class="pron">я</span> ещё учусь в аспирантуре. Поэтому, за
			последние 12 лет <span class="hes"/> что нибудь изменилось? <span class="pron">Я</span> думаю, что ничего особенно не изменилось в последние
			двенадцать лет. То есть они тогда как тогда появились, то такие и сейчас и
			есть.</p>
		    <p/>
      <p> А в детстве и сейчас? </p>
		    <p/>
      <p> В детстве и сейчас? Конечно, конечно. Совсем
			другая история. Конечно, советские кинотеатры и кинотеатры сейчас. <span class="hes">Ну</span> во-первых, то как там всё устроено, обстановка. Да? Советские кинотеатры
			были не комфортные, конечно. То есть, кресла, стулья они были такие твёрдые, да? не
			мягкие там, не удобные. Да? Конечно, там был другой звук. Сейчас звук совсем другой.
			Звук понятно? Да? И, конечно, там всё по-другому было. Всё по-другому <span class="hes"/> да. </p>
		    <p/>
      <p> Опишите звуки и запахи, которые вы вспоминаете,
			когда вы думаете о кинотеатрах. </p>
		    <p/>
      <p> В детстве? </p>

		    <p/>
      <p> В детстве, не сейчас. Ну, раньше, когда вы были
			маленькой или студентка. </p>
		    <p/>
      <p> Если в детстве<span class="hes"/> звуки?
			Запахи? <span class="pron">Я</span> думала, что это были запах мебели,
			материала, вы знаете такое? Там был такой материал на креслах, это как <span class="hes"/> такой искусственный<span class="hes"/> его называли дермантин.
			Такая искусственная кожа, даже не искусственная кожа. Потом у него был очень сильный
			запах, химический такой. Вот, эти запахи например. Или <span class="hes"/> ну,это
			вообще запахи такие советских помещений, старых. Может быть, это краска. Или <span class="hes"/> такие, как у мебели. Или, и, например запахи советского кинотеатра,
			в том городе где <span class="pron">я</span> выросла, там был буфет и там
			продавали пирожки, пирожки жарили в масле. И <span class="hes"/> это запах жареных
			пирожков. Например, а сейчас, и в студенчестве, и сейчас, <span class="pron">я</span> думаю, что это одинаково. Чем пахнет? Кофе. Вот. Кинотеатры,
			в которые <span class="pron">я</span> хожу, например, там нет попкорна, да?
			Там не пахнет попкорном. В кинотеатре, в которые ходят <span class="collective">все</span>
			      <span class="collective">люди</span>, распространённые, да? Там пахнет попкорном, конечно.<span class="hes"> Ну </span>вот <span class="hes"/> И звуки, ну,
				<span class="collective">люди</span> едят, хрустят. </p>

		    <p/>
      <p> Когда вы были студентами, кресла были удобные? </p>
		    <p/>
      <p> Когда была студенткой? <span class="hes">Ну</span>, в этом кинотеатре нового типа, современного, да, конечно. Сейчас удобные,
			и десять лет назад были тоже удобные. А, например, в кинотеатре, в который <span class="pron">я</span> хожу и сейчас, кинотеатры, например, Дом Кино,
			Родина, тоже. Они находятся на Манежной площади. Недалеко от Невского проспекта,
			Манежная площадь, и там находится, в одном здании два кинотеатра. Родина и Дом Кино.
			Вот, и ещё десять лет назад они были такие <span class="hes"/> как сказать, неудобные
			залы. Они были не удобные. Там был не такой хороший звух. Там кресла были ещё старые,
			да, обычные. Вот. Но сейчас уже там, <span class="hes">наверно</span>, у них появились
			деньги и финансирование, и они сейчас удобные, красивые, хорошие, да. </p>
		    <p/>
      <p> И в кино было холодно, тепло, жарко, душно? </p>
		    <p/>
      <p>
			      <span class="hes">Ну</span>,вот в Родине всегда холодно было. В детстве, например, в
			детстве. <span class="pron">Я</span> не помню. Да? Скорее было прохладно.
			Да? Например, здесь в Петербурге в театре Родина всегда было холодно. Сейчас нет. В Доме
			Кино, нет, не было холодно. Нормально. </p>
		    <p/>
      <p> И кинотеатр был большой? </p>

		    <p/>
      <p> Ну, вот если в детстве, да, да, большой
			кинотеатр. <span class="pron">Я</span> не знаю сколько мест, сколько рядов
				<span class="hes"/>
			      <span class="hes">может быть</span> тридцать, сорок, но большой, большой такой, большой
			зал. Сколько квадратных метров <span class="pron">я</span> не помню. Очень
			большой зал и большой экран. Здесь в Петербурге, эти кинотеатры, куда <span class="pron">я</span> хожу, Родина, Дом Кино, у них есть большие залы и есть малые
			залы. Большие залы, большие. Малые, маленькие. </p>

		    <p/>
      <p> Сколько было залов? </p>
		    <p/>
      <p> В кинотеатре в детстве, только один. В
			кинотеатре здесь, куда <span class="pron">я</span> хожу, Родину и Дом Кино,
			в Доме Кино три зала. Один большой, два маленьких. В Родине тоже, три зала: один большой
			и два маленьких. </p>
		    <p/>
      <p> Кинотеатр был только для кино или для других
			мероприятий? </p>
		    <p/>
      <p> В детстве в этом кинотеатре, он тоже
			назывался Родина. Вы понимаете в детстве, и сейчас здесь тоже Родина. В детстве, да, в
			кинотеатре проходили иногда концерты, потому что там была сцена. То есть вот был экран и
			тоже была сцена, и там проходили концерты, разные. Иногда <span class="collective">люди</span>
			приходили на концерты. Или там в кинотеатре проводили какие-нибудь мероприятие <span class="hes"/>
         <span class="hes"> Ну </span>какие-нибудь фабрики могли снять зал
			кинотеатра для проведения какого-нибудь собрания. </p>

		    <p/>
      <p> Были ли в кинотеатре билетеры и сколько им обычно
			было лет если да? </p>
		    <p/>
      <p> Да, да, конечно. Это были женщины и они были
			взрослые. <span class="pron">Я</span> не знаю, <span class="hes">наверно</span> им было примерно 50 лет. И сейчас в кинотеатрах тоже есть билетеры,
			это обычно женщины. <span class="hes"/> Но это разное, сейчас это разный возраст.
			Сейчас молодые люди тоже часто работают билетерами. </p>
		    <p/>
      <p> И где вы любили сидеть, и почему? В зале. </p>
		    <p/>
      <p>
			      <span class="pron">Я</span> всегда любила сидеть на первом ряду. И сейчас
			сижу на первом ряду. Да. Почему? Нет, конечно, когда <span class="pron">я</span> прихожу в кинотеатр, в современные кинотеатры там маленькые залы, первый
			ряд, а вот здесь экран, да? и<span class="pron"> я </span>не сажусь там,
			потому что <span class="pron">я</span> не могу так смотреть. Но обычно, в
			кинотеатрах в которые <span class="pron">я</span> хожу, первый ряд, он
			далеко от экрана. Тоже он далеко, то есть он там<span class="hes"/> Почему? Потому что
			мне никто не мешает. Да. Потому что <span class="pron">я</span> не вижу
			зала, да? Но мне удобно,<span class="pron"> я </span> смотрю кино и тут
			фильм, и тут я, и больше никого нет! </p>
		    <p/>
      <p> Фильмы были нeмые, или звуковые? Черные-белые или
			цветные? </p>

		    <p/>
      <p>
         <span class="hes"> Ну </span>конечно, они были
			звуковые, да? Мне не так много лет. <span class="pron">Я</span> думаю, что
				<span class="hes"/>
			      <span class="pron">я</span> один или два раза смотрела нeмые фильмы в
			кинотеатре, но это даже не был кинотеатр, такие были залы для показа кино. Ну, как
			вечеринка, вы знаете, вечеринка с показом немого кино. Нет, конечно это были звуковые
			фильмы, обычно цветные, да? Но, в студенческие годы <span class="pron">я</span> очень часто любила ходить в кинотеатр Родина, и там часто идут, и сейчас
			еще иногда, идут ретроспективы, да <span class="hes"/> и показывают черно-белые фильмы,
			60ые годы, 70ые годы. Но, <span class="pron">я</span> люблю их. Или
			например, Касабланка, да? И тоже вот, пожалуйста. Но это там, в Родине. </p>
		    <p/>
      <p> И какое было качество фильмов? </p>
		    <p/>
      <p> Качество <span class="hes"/> ну, да, в
			конце 90ых, двухтысячные годы, были фильмы еще не <span class="hes"/>. ну, как сказать,
			редакци q? Нет, не редакция,<span class="hes"> ну </span>когда это фильм, пленкa, потом
			оцифровывают, делают версию да, цифровую, потом, как-то восстанавливают, да? Ну, то есть
			делают качество, старыe фильмы делают хорошего качества, но уже как компьютерными, да,
			технологиями, да?<span class="hes"> Ну </span>вот, конечно тогда еще десять там, пятнадцать
			лет назад были фильмы с, когда видно вы знаете, пленку, когда фильм идет, и вот эти
			штуки да? Были такие фильмы, но сейчас уже обычно, да все фильмы, ну, как это сказать
				<span class="hes"/> не редактированые, восстановленные, да? Такие.</p>
		    <p/>
      <p> И какие фильмы были самыми популярными у зрителей? И
			почему? </p>
		    <p/>
      <p> У зрителeй в советское время, например? Ну,
			конечно, <span class="collective">все</span> любили советские комедии,
				<span class="collective">все</span> смотрели советские комедии, веселые, такие <span class="hes"/> и так далеe. Гайдай, Данелия, Рязанова <span class="collective">все</span>
			смотрели, да? и любили. Почему? Но, они веселые <span class="hes"/> веселые и простые,
			да? Помогают, да? От них хорошее настроение! Вот, а потом, в студенческие годы в 90ые
			годы, в двухтысячные годы, конечно когда Советского Союза не стало,
				<span class="collective">все</span> стали смотреть американские фильмы, да, популярные
			американские фильмы. И сейчас, еще смотрят, да и сейчас конечно, в основном,
				<span class="collective">люди</span>, массами, ходят в кинотеатры и смотрят популярные, да,
			массовое, комерческое, американское кино. Почему? <span class="hes"/>
			      <span class="pron">Я</span> не знаю почему. Но, <span class="pron">у меня</span> есть ответ, но <span class="pron">я</span>
			не скажу. Это невежливо. <span class="pron">Я</span> не знаю, мне кажется,
				<span class="collective">люди</span> любят <span class="hes"/> простое кино, да?<span class="hes"> ну </span>чтобы, но вот, <span class="pron">у меня</span>
			есть друзья, есть знакомые, да? Многие из них любят ходит в кино, которое не приносит
			негативных или неприятных ощущений или каких-то глубоких, таких чувств, да? Это
			развлечение, как на дискотеку, <span class="collective">люди</span> идут, потанцевали, так и в
				кино,<span class="hes"> ну </span>вот среди <span class="pron">моих</span>
			знакомых. То есть, они ищут легкого, легкого развлечения, простого такого,
				времяпрепровождения.<span class="hes"> Ну </span>вот и, очень часто, да? <span class="pron">у меня</span> есть лучшая подруга, например которая
			никогда не ходит со мной, а <span class="pron">я</span> ее очень люблю, но
			она не ходит со мной в кино. Вот, говорит, "Нет Ира, <span class="pron">я</span> не хочу смотреть фильмы, которые смотришь ты, да? мне и так тяжело жить,
				<span class="pron">я</span> не хочу смотреть тяжелые фильмы, или
			скучные фильмы, или фильмы где, например <span class="hes"/> да? там, нет какого-нибудь
			острого, интересного сюжета да?" То есть фильмы, где можно, где нужно, например, там
				<span class="hes"/>
         <span class="hes"> ну </span>да, понимаете. Каких простых <span class="hes"/> да? какого-то легкого развлечения, да? <span class="collective">люди</span>
			ходят и смотрят. Но есть некоторые <span class="collective">люди</span>, которые интересуются
			кино, интересуются историей кино, да? режиссерами, техникой там,<span class="hes"> ну
			</span>как это снято, операторской работы, да, жанрами да? И поэтому они ходят, как книги
			читают разные да? чтобы знаеть, есть <span class="collective">люди</span> которые смотрят чтобы
			знать. </p>

		    <p/>
      <p> И в кинотеатрах часто показывают иностранные фильмы?
			И если да, фильмы из каких стран? И какие фильмы вам нравились больше всего? </p>
		    <p/>
      <p>
			      <span class="hes">Ну</span>, <span class="pron">я</span> уже, <span class="hes">наверно</span>, ответила на это вопрос, да? Да, в советское время
				<span class="collective">люди</span> смотрели советские фильмы, и еще очень часто индийские
			фильмы, из Индии. Да? Смотрели индийские фильмы <span class="hes"/> А потом, в 90ые
			годы появилось очень много американских фильмов, <span class="collective">люди</span> стали
			смотреть американские фильмы, и сейчас тоже, да. Основной процент фильмов из
				Америки,<span class="hes"> ну </span>из Европы, да? или совместное производство, это
			там, Америка, Англия там, США, Англия или Франция и Германия, или что-нибудь еще да? То
			есть, европейское кино. Какие фильмы люблю смотреть я? <span class="pron">Я</span> люблю смотреть европейское кино, ну, <span class="pron">я</span> уже называла режиссеров или американские тоже. <span class="pron">Я</span> люблю смотреть фильм <span class="hes"/>
			      <span class="pron">я</span> люблю Линча, Джармуша тоже. Ну<span class="hes"/>Да, это не зависит от <span class="hes"/> нет, я, <span class="pron">я</span>
			      <span class="hes">наверно</span> смотрю мало фильмов из Азии, да? <span class="pron">Я</span> не смотрю китайские, почти, редко. <span class="hes">Наверно</span>, мало. Но <span class="pron">я</span> думаю что это еще
			впереди. Русское кино смотрю, да? Может быть меньше, да? Может быть меньше, чем
			европейское, но смотрю. </p>
		    <p/>
      <p> Вы пробовали пройти на фильм, на который вам нельзя
			было пройти? Ну, как, были фильмы, на которые нельзя было ходить детям? </p>
		    <p/>
      <p> Конечно. Конечно, были. Да. </p>

		    <p/>
      <p> Ну, почему? </p>
		    <p/>
      <p> Почему? Ну, конечно это или <span class="hes"/> cцены сексуального характера, да? Или это насилие. Понятно? Или
			cцена сексуального характера или насилие, что-то такое, да? Обычно детям нет, и сейчас
			еще, да? Например, есть фильмы, где пишут что там, от 14и лет, от 16и лет, от 18и лет,
			да? Сейчас еще тоже есть. И тогда были, конечно. Ну, вот. </p>

		    <p/>
      <p> И вам не разрешали ваши родители или администрация
			кинотеатра? </p>
		    <p/>
      <p>
			      <span class="hes">Ну</span>, конечно, да? Конечно, не разрешали, администрация тоже. Но,
			да, мы, <span class="pron">я</span> помню <span class="pron">мы</span> хотели пойти на один фильм, который называется Девять с половиной недель,
			да? Фильм Девять с Половиной недель. Нам было, <span class="hes">наверно</span>, 14 лет, и
			так далее, <span class="pron">мы</span> хотели. Но, <span class="pron">у нас</span> не получилось.<span class="pron"> Мы
			</span>накрасились, знаете, косметику там на лицо, вот, но <span class="hes"/> нет.
			Был, это был маленький город, все друг друга знали, да? И билетерши тоже знали уже что
				<span class="pron">мы</span> обычно <span class="hes"/>
         <span class="hes"> ну </span>примерно. Так, "назад, назад" </p>
		    <p/>
      <p> А, вы помните какой-нибудь фильм, у которого были
			проблемы с выходом на экран? И расскажите об одном, о таком фильме, если есть. </p>

		    <p/>
      <p> Ну, конечно, такие фильмы были и есть.<span class="hes"> Ну </span>вот из последних,<span class="hes"> ну </span>например, режиссер
			Сергей Соловьев снял фильм Анна Каренина, а с главной ролью, у него любимая актриса,
			Татьяна Друбич. Хороший фильм, отличный. Но вот он не вышел на широкий экран. Его не
			показывали. Может быть его показали один, два раза, какой-нибудь закрытый показ, <span class="pron">я</span> не знаю. Но, этот фильм <span class="pron">я </span> смотрела дома уже, дома <span class="pron">мы</span> его искали, нашли и он, и он не вышел. Но это не так давно было, то есть
				я,<span class="pron">мы</span>не знали. </p>

	
   </body>
</html>
