<?xml version="1.0" encoding="UTF-8"?>
<html xmlns="http://www.w3.org/1999/xhtml">
   <head>
      <title>RMTP</title>
   </head>
   <body>

    


        Russian Movie Theater Project (RMTP)
        College of William and Mary
        
            
            
            

            
            
            
            
            
            
            


            
            
            
            
            
            
            

        

        July 2014
        Spring 2015




    

    



        <p/>
      <p>Сегодня пятое июля две тысячи четырнадцотого года. Мы
            находимся в Санкт-Петербурге, в России. Меня зовут Оливия Вилкинсон, моя коллега и я берём интервью у Алексея Игориевича Павлова. Мы берём у вас интервью для кинопроекта,
            который изучает общественную, политическую, и культурную историю России через фильмы. Мы
            хотели бы, чтобы вы рассказали нам о ваших воспоминаниях о посещении кино. На основании
            обсудить детали. Ваших ответов мы напишем эссе, в котором мы проанализируем результаты
            опроса и напишем о посещении кинотеатров в России. Цель этого интервью для нас – узнать
            как можно больше о конкретных людях и месте кино в их жизни. Большое спасибо за Вашу
            готовность поделиться вашими воспоминаниями и за Вашу помощь нам. Это интервью будет
            доступно для прослушивания на интернетсайте кинопроекта. Если вы не против, давайте
            начнём.</p>
        <p/>
      <p>Расскажите нам, когда и где Вы выросли.</p>
        <p/>
      <p>Я родился и вырос в <span class="place">Санкт
                Петербурге</span>. Родился в 1977 году.</p>
        <p/>
      <p>Где работали ваши папа и мама? </p>
        <p/>
      <p>Папа работал спортивным тренером, а мама работала в
            торговле.</p>
        <p/>
      <p>Какое у вас образование? </p>
        <p/>
      <p>Я окончил Санкт-Петербургский Государственный Университет,
            филологический факультет, и аспирантуру, филологического факультета.</p>
        <p/>
      <p>В каких городах вы жили? </p>
        <p/>
      <p>Я жил в самом <span class="place">Санкт
                Петербурге</span>, кроме того в <span class="place">Филадельфии</span> и в
                <span class="place">Сеуле</span>.</p>
        <p/>
      <p>Когда вы переехали в Санкт Петербург? </p>
        <p/>
      <p>Я не переезжал. <span class="pron">Я</span> здесь родился. </p>
        <p/>
      <p>Хорошо. Вы помните первый раз когда вы ходили в
            кино?</p>
        <p/>
      <p>Самый первый не могу сказать, но, вероятно, где-то лет
            четырнадцать.</p>
        <p/>
      <p>Хорошо. Какие фильмы вы посмотрели?</p>
        <p/>
      <p>Тогда? Тогда <span class="hes">наверно</span>
            <span class="hes"/> Это был фильм <span class="hes"/>
            <span class="title">Пираты двадцатого века</span>, вероятно. Это
            один из первых <span class="genre">боевиков</span>, который вышeл в советское
            время.</p>
        <p/>
      <p>Сколько вам было лет? </p>
        <p/>
      <p>Четырнадцать. </p>
        <p/>
      <p>С кем вы ходили в кино? </p>
        <p/>
      <p>С подругой, конечно. </p>
        <p/>
      <p>Сколько стоил билет? </p>
        <p/>
      <p>
            <span class="hes"/> Боюсь ошибиться, но, вероятно, где-то около двух рублей.</p>
        <p/>
      <p>Как называется кинотеатр? </p>
        <p/>
      <p>Этого <span class="place">кинотеатр
                Фестиваль</span>. </p>
        <p/>
      <p>Опишите кинотеатр.</p>
        <p/>
      <p>Немножко <span class="epit">похож на
                крематорий</span>, как где людей сжигают. <span class="epit">Немножко
                серый</span>, скучный вид. Внутри деревянные кресла, как обычно в советских
            кинотеатрах, и достаточно большой зал.</p>
        <p/>
      <p>Вы ходили пешком, или вы ездили?</p>
        <p/>
      <p>Конечно пешком, кинотеатр в <span class="place">Советском Союзе</span> обычно находился в каждом
                микрорайоне.</p>
        <p/>
      <p>У вас было один кинотеатр или больше около дома?</p>
        <p/>
      <p>Мм, один. В микрорайоне всегда находился один. И второй
            находился чуть дальше. И основной кинотеатр всегда был где-то в <span class="place">центре</span>.</p>
        <p/>
      <p>А, что вы чувствовали когда вы ходили в
            кинотеатр?</p>
        <p/>
      <p>
         <span class="hes">Ну</span>, как развлечение. Исключительно
            как досуг. Желание провести время хорошо.</p>
        <p/>
      <p>Когда вы начали ходить в кинотеатр один?</p>
        <p/>
      <p>Один? Не <span class="pron">я</span> никогда не ходил один.</p>
        <p/>
      <p>Хорошо. Как часто вы ходили в кино?</p>
        <p/>
      <p>А, когда <span class="pron">я</span> был студентом, <span class="hes">наверно</span>
            раза три-четыре в неделю. Но в настоящее время раз в месяц, <span class="hes">может
                быть</span>.</p>
        <p/>
      <p>Ходить в кино - это была обычное дело или особое
            событие?</p>
        <p/>
      <p>
         <span class="hes">Ну</span> это как вариант досуга, и обычно
            это или с друзьями, или с подругой. Поэтому к какому-то событию приуроченное
            действие.</p>
        <p/>
      <p>Как посещение кино изменилось, когда вы выросли, закончили
            школу, поженились?</p>
        <p/>
      <p>Тогда это стало одним из вариантов, скажем так,
            продолжения досуга. После ресторана зайти в кино или сначала кино, потом ресторан. То
            есть, это уже как шоу, потому что и кинотеатры изменились, и фильмы изменились. Все
            стало другим.</p>
        <p/>
      <p>Хорошо. Какие были ваши самы любимые жанры в
            детстве?</p>
        <p/>
      <p>В детстве? Наверно, <span class="genre">боевик</span>. </p>
        <p/>
      <p>Какие были ваши самые любимы жанры, когда вы были
            студентами?</p>
        <p/>
      <p>Студентами? Наверно, <span class="genre">комедия</span>,
            больше всего, комедия.</p>
        <p/>
      <p>У вас есть любимый фильм? </p>
        <p/>
      <p>
         <span class="hes">Ну</span> 
         <span class="pron">мой</span> любимый <span class="nationalCinema">фильм американский</span>. Или нужно из
                <span class="nationalCinema">российских</span>, <span class="nationalCinema">советских</span>? Из <span class="nationalCinema">американских</span> это <span class="title">Схватка</span> с <span class="person">Робертом Де Ниро</span> и <span class="person">Аль Пачино</span>.</p>
        <p/>
      <p>У вас были любимые актеры, актрисы в зарубежном
            кино?</p>
        <p/>
      <p>В <span class="nationalCinema">зарубежном</span> да. <span class="person">Роберт Де Ниро</span>. Из
            актрис не могу выбрать. Наверное, нет.</p>
        <p/>
      <p>Вы помните какой-нибудь фильм или посещение кино
            особенно?</p>
        <p/>
      <p>Наверное, одно из первых посещений в бытность студентом.
            Тогда <span class="pron">мы</span> ходили в <span class="place">кинотеатр Аврора</span>. В настоящее
            время он тоже существует. И, в основном, там показывают или <span class="epit">старое</span>
            <span class="nationalCinema">советское кино</span>, или какие-то новинки
                <span class="nationalCinema">российского кино</span>. Это было
            достаточно интересно.</p>
        <p/>
      <p>Как вы проводили свободное время, кроме посещения
            кино?</p>
        <p/>
      <p>Ходили в студенческое время, да? ездили за город, ходили в
            бары, как обычно, все студенты делают.</p>
        <p/>
      <p>С кем вы обычно ходили в кино? </p>
        <p/>
      <p>С одногрупниками, однокурсниками. С друзьями.</p>
        <p/>
      <p>Больше мужчин или женщин? </p>
        <p/>
      <p>
         <span class="hes">Ну</span>, это, к сожалению или к счастью,
            филологический факультет, это больше девушек.Поэтому в основном, это девушки,
            конечно.</p>
        <p/>
      <p>Люди чаще ходили в кино семьями или с друзьями и
            подругами?</p>
        <p/>
      <p>
            <span class="hes">Ну</span>, конечно с друзьями, с подругами, потому что семьями это не так
            популярно в России ходить.</p>
        <p/>
      <p>Как люди одевались в кино? </p>
        <p/>
      <p>
         <span class="hes">Ну</span>, абсолютно свободный стиль
            одежды, потому что кинотеатр в <span class="place">России</span> не театр. В театр есть определённый “дресс код,” когда необходим
            костюм, а девушке платье. В кино джинсы, рубашка, свитер <span class="hes"/> это вполне
            нормально.</p>
        <p/>
      <p>Вы знали людей, которые работали в кинотеатрах?</p>
        <p/>
      <p>Да, конечно. <span class="pron">Я</span> знал человека, который был директором
            кинотеатра. <span class="place">Кинотеатра Максим</span> (такой был
            кинотеатр).</p>
        <p/>
      <p>Какая была атмосфера в кинотеатре?</p>
        <p/>
      <p>В советское время или в российское время? <span class="hes">Ну</span>, это большая разница, потому что в советское время это была одна
            атмосфера, а в российское, <span class="hes">наверно</span>, когда появился попкорн и всё
            остальное, это другая атмосфера, больше как кино в качестве атрибута еды, разговоров. А
            в советское время <span class="collective">люди</span> ходили посмотреть фильм.</p>
        <p/>
      <p>Кресла были удобные?</p>
        <p/>
      <p>Извините, удобные когда? </p>
        <p/>
      <p>Кресла</p>
        <p/>
      <p>В советское время, конечно, нет. Это были деревянные
            кресла. С минимальным <span class="hes"/> с минимальной обивкой. Кожезаменителем. В
            настоящее время, конечно, это удобные кресла.</p>
        <p/>
      <p>В кино было холодно, тепло, жарко?</p>
        <p/>
      <p>В советское время все зависело от времени года. Если
            холодно, тогда лучше пальто не снимать. В настоящее время кондиционеры стоят. В
            зависимости от того, как удобней.</p>
        <p/>
      <p>Кинотеатр был большой? </p>
        <p/>
      <p>Раньше, в советское время, все кинотеатры были <span class="epit">однотипные</span>. Обычно это один зал и он достаточно большой. На
            пятьдесят зрителей. В <span class="pron">наши</span> дни это несколько маленьких залов. Где-то на семь рядов.
            Поэтому это другая тенденция, другая идея.</p>
        <p/>
      <p>Был буфет? </p>
        <p/>
      <p>Буфет. Конечно. Конечно. Да. <span class="hes">Ну</span>,
            конечно, буфет не как в театре. Шампанское никто в перерыве не пил. Но в советское время
            да, был буфет, можно было сьесть пирожок.</p>
        <p/>
      <p>Были в кинотеатре билетёры? </p>
        <p/>
      <p>Да <span class="pron">я</span> думаю, всегда были. Обычно это женщины пожилого
            возраста, как в театре. И даже была у них какая-то униформа, как <span class="pron">я</span> помню, в советское
            время.</p>
        <p/>
      <p>Где вы любили сидеть и почему? </p>
        <p/>
      <p>
         <span class="hes">Ну</span>, поскольку <span class="pron">я</span> ходил с подругой,<span class="pron"> я
</span>            предпочитал последний ряд. Самый удобный. И желательно боковые места.</p>
        <p/>
      <p>Хорошо. Фильмы были немые или звуковые?</p>
        <p/>
      <p>
         <span class="hes">Ну</span>, конечно, звуковые. Конечно
            звуковые. Потому что <span class="pron">я</span> не припомню, чтобы фильмы, например с <span class="person">Чарли
                Чаплиным</span> показывали в советском прокате.</p>
        <p/>
      <p>Чёрно-белыe или цветные? </p>
        <p/>
      <p>Конечно цветные, безусловно. </p>
        <p/>
      <p>Какое было качество? </p>
        <p/>
      <p>Думаю что, качество <span class="hes"/> всё познается в
            сравнении, если сравнивать с современным киноматографом, то конечно, оно уступало. Но,
            на то время, вполне, никто не жаловался. Было хорошо.</p>
        <p/>
      <p>Какие фильмы были самые популярные у зрителей, и
            почему?</p>
        <p/>
      <p>Я думаю, что комедии, в основном, были популярные, и <span class="pron">я</span> застал 80ые годы. Тогда, <span class="hes">наверно</span>, появились детективы, мода на
            детективы, <span class="person">Агата Кристи</span>, экранизация фильмов Агаты
            Кристи Вот, например, <span class="title">Десять негритят</span> был очень
            популярный фильм.</p>
        <p/>
      <p>В кинотеатрах часто показывали иностранные
            фильмы?</p>
        <p/>
      <p>Нет. Советском союзе, в принципе, в кинотеатре можно были
            посмотреть <span class="nationalCinema">индийские фильмы</span> или
                <span class="nationalCinema">советские фильмы</span>. А
                <span class="nationalCinema">иностранные фильмы</span> других
            стран, конечно, редко показывали.</p>
        <p/>
      <p>Были ли фильмы, на которые нельзя было ходить
            детям?</p>
        <p/>
      <p> Конечно было. Было возрастное ограничение, 16 лет. Детям
            до 16 лет нельзя было смотреть фильмы, где есть сцены, которые связаны с поцелуями,
            например.</p>
        <p/>
      <p>Вы помните какой-нибудь фильм, у которого были проблемы с
            выходом на экран?</p>
        <p/>
      <p>Была определённая история, насколько <span class="pron">я</span> помню, с фильмом
                <span class="title">Холодное лето</span> пятьдесят третьего года, но, по-моему,
            когда <span class="pron">я</span> начал ходить в кинотеатр уже такого не было, чтобы фильмы на полку
            клались.</p>
        <p/>
      <p>Как вы узнали о репертуарах кинотеатров?</p>
        <p/>
      <p>Репертуары? Не было никакой возможности узнавать, скажем,
            по интернету, потому что интернета не было. Узнавались по афишам. Точно так же как
            пожилое население в настоящее время узнаёт о репертуарах театров. По афишам.</p>
        <p/>
      <p>Вы читали о фильмах в журналах?</p>
        <p/>
      <p>Был журнал, конечно, Советское кино. Но <span class="pron">я</span> думаю, что он
            был не популярен.</p>
        <p/>
      <p>Ваши родители ходили в кино?</p>
        <p/>
      <p>
         <span class="pron">Я</span> не помню, чтобы это было популярно в <span class="pron">нашей</span>
            семье.</p>
        <p/>
      <p>Хорошо. У вас был телевизор?</p>
        <p/>
      <p>Конечно. </p>
        <p/>
      <p>Когда вы купили его, вы ходили в кино больше или
            меньше?</p>
        <p/>
      <p>Честно говоря, <span class="pron">у меня</span> и сейчас есть телевизор. Только <span class="pron">я</span> его не смотрю. Но это<span class="hes"/> Нет, <span class="pron">я</span> думаю нет прямой зависимости между
            телевизором и кинотеатром, потому что в кинотеатр всё-таки <span class="pron">я</span> иду, когда хочу услышать
            качественный звук. Или, например, фильм, если <span class="pron">я</span> хочу посмотреть без перевода, если это
            иностранный фильм.</p>
        <p/>
      <p>Как ваше посещение кинотеатров изменилось со
            временем?</p>
        <p/>
      <p>Их стало меньше, потому что меньше времени. Поэтому меньше
            посещений.</p>
        <p/>
      <p>Вы сейчас ходите в кино?</p>
        <p/>
      <p>Редко.</p>
        <p/>
      <p>Почему? </p>
        <p/>
      <p>Нет времени.</p>
        <p/>
      <p>Почему? </p>
        <p/>
      <p>
         <span class="hes">Ну</span>, интервью даю. </p>
        <p/>
      <p>Ну, что вы бы хотели добавитъ в
            заключении?</p>
        <p/>
      <p>Я думаю, что кинотеатр, и само кино, оно, конечно, должно
            развиваться. Но мне не совсем нравится, когда фильмы исключительно развлекательные.
            Поэтому <span class="genre">авторское кино</span>, и <span class="hes">может быть</span>
            не мейстрим, то есть не основное течение, <span class="hes">может быть</span> это должно
            быть больше. На <span class="pron">мой</span> взгляд.</p>
        <p/>
      <p> У кого вы бы посоветовали нам взять интервью на эту же
            тему в будущем?</p>
        <p/>
      <p>Я думаю, что есть <span class="hes"/> Для вашего проекта
            было бы интересно взять, например, человека, который занимается профессионально. <span class="hes">Ну</span>, скажем, какого-то критика, того же преподавателя, который
            занимается кинобизнесом, киноиндустрией, и взять человека, который очень далек от кино.
            И <span class="hes">может быть</span> на контрасте сравнить.</p>
        <p/>
      <p>Большое спасибо за интервью. </p>
        <p/>
      <p>Большое “не за что!” </p>


    

   </body>
</html>
