<?xml version="1.0" encoding="UTF-8"?>
<html xmlns="http://www.w3.org/1999/xhtml">
   <head>
      <title>RMTP</title>
   </head>
   <body>

    
        Russian Movie Theater Project (RMTP)
        College of William and Mary
        
            
            
            

            
            

            
            

        

        July 2013
        Fall 2013

    

    
        <p/>
      <p>Сегодня двадцать девятого июля 2013ого года. Мы находимся
            в Санкт Петербурге, в России. Меня зовут Джессика Паркс, мою коллегу Эмили Кларк. Эмили
            и я берём интервью у Михаила Воронина. Мы берём у вас интервью для кинопроекта, который
            изучает общественную, политическую, и культурную историю России Через фильмы. Мы хотели
            бы, чтобы вы рассказали нам о ваших воспоминаниях о посещении кино. На основании Ваших
            ответов мы напишем эссе, в котором мы проанализируем результаты опроса и напишем о
            посещении кинотеатров в России. Цель этого интервью для нас – узнать как можно больше о
            конкретных людях и месте кино в их жизни. Большое спасибо за Вашу готовность поделиться
            вашими воспоминаниями и за Вашу помощь нам. Это интервью будет доступно для
            прослушивания на интернетсайте кинопроекта. Если вы не против, давайте начнём. </p>
        <p/>
      <p>Very good!</p>
        <p/>
      <p>Расскажите нам, когда и где вы выросли. </p>
        <p/>
      <p>Я вырос на <span class="place">Урале</span>, в городе
                <span class="place">Уфа</span>. Это один из городов милионников, довольно большой
            город в <span class="place">России</span>. Первыe 15 лет своей жизни <span class="pron">я</span> прожил именно
            там. </p>
        <p/>
      <p>Где работали ваши папа и мама?</p>
        <p/>
      <p>Мои родители развeлись, когда <span class="pron">я</span> был еще ребенком. Моя мама
            работала стюардессой, летала, в основном, по <span class="place">России</span>. Иногда
            ближнее зарубежье. </p>
        <p/>
      <p>Какоe у вас образование? </p>
        <p/>
      <p>Сейчас <span class="pron">у меня</span> высшее образование. В этом году <span class="pron">я</span> закончил
            Военный университет. </p>
        <p/>
      <p>В каких городах вы жили? </p>
        <p/>
      <p>Я жил в <span class="place">Уфе</span>, столице <span class="place">республики Башкортостан</span>. Также жил 3 года в
                <span class="place">Москве</span>, в столице <span class="place">России</span>, и
            последние 6 лет, <span class="pron">я</span> жил в <span class="place">Санкт Петербурге</span>, <span class="epit">самом красивом</span> городе, наs <span class="pron">мой</span> взгляд. </p>
        <p/>
      <p>Вы помните первый раз когда вы ходили в кино? </p>
        <p/>
      <p>Нет, <span class="pron">я</span> не помню первый раз. Плохо, очень плохо помню. </p>
        <p/>
      <p>Какие фильмы вы посмотрели? </p>
        <p/>
      <p>Так как <span class="pron">я</span> начал в кино ходить с детства, то все было в
            хронологическом порядке. Начиная с <span class="title">Роки и
                Бульвинкля</span>, <span class="hes">может быть</span> вы знаете, и заканчивая
            ужастиками, <span class="genre">комедиями</span>. Сейчас, в принципе, сейчас редко
            очень хожу в кино. </p>
        <p/>
      <p>Сколько вам было лет? </p>
        <p/>
      <p>Я не помню, <span class="hes">наверно</span> это был первый
            класс, семь лет. Семь или восемь. </p>
        <p/>
      <p>С кем вы ходили в кино? </p>
        <p/>
      <p>С кем <span class="pron">я</span> только не ходил в кино!<span class="pron"> Я </span>первый раз с кем ходил?
            Вообще? <span class="pron">Я</span> ходил в кино с мамой, с учительницeй <span class="hes"/> почти со всеми
            девушками. С друзьями <span class="pron">мы</span> любили ходить в кино, большой компанией. Да, большой компанией
            и также немножко, предварительно развеселившись. <span class="pron">Я</span> бы, я, просто, не могу сказать это на
            запись, чем обычно веселятся перед кино. Ваши ребята меня поймут. </p>
        <p/>
      <p>Сколько стоил билет? </p>
        <p/>
      <p>Билет стоил, <span class="pron">я</span> не помню, копейки. Поначалу <span class="hes"/>., поначалу, когда, <span class="pron">мы</span> были детьми и <span class="pron">у нас</span> было мало собственно денег
            в карманов, <span class="pron">мы</span> ходили на утренние сеансы, тогда было дешевле. А потом уже в любое време.
            Билет стоил от, от одного доларов, по вашему, до десяти или двадцати доларов. </p>
        <p/>
      <p>Как назывался кинотеатр? Опишите кинотеатр. </p>
        <p/>
      <p>Кинотеатр назывался <span class="place">Искра</span>. Он был сначала в советском стиле оформлен, в старом стиле. “Old
            School”. Но потом его отреставрировали, сделали хороший ремонт, и сейчас это <span class="epit">современный</span> кинозал, очень много <span class="collective">людей</span> туда ходят, в
                <span class="place">России</span> кино в последнее время странно популярно, и все
            премьеры сюда и все звезды съезжаются, например. </p>
        <p/>
      <p>Вы ходили пешком, или ездили? </p>
        <p/>
      <p>Обычно <span class="pron">я</span> ездил, это довольно далеко от дома было,
            ближайший кинотеатр от <span class="pron">моего</span> дома был километров двадцать. </p>
        <p/>
      <p>На чем вы ездили? </p>
        <p/>
      <p>Обычно, сначала ездили на автобусах, после, уже когда
            выросли, ездили на машинах. </p>
        <p/>
      <p>У вас был один кинотеатр или больше около дома? </p>
        <p/>
      <p>Нет, около дома вообще кинотеатров не было. <span class="pron">Мы</span> менялись
            касетами VHS, этими, старыми. А кинотеатр был далеко от дома. Кинотеатров в городе было,
            штук 5, сначала. А сейчас их штук 10, <span class="pron">я</span> думаю. </p>
        <p/>
      <p>Сравните эти кинотеатры. </p>
        <p/>
      <p>Сравнить их немного трудно, потому что они все типовые,
            похожи друг на друга, все кинотеатры. А разница есть так <span class="hes"/> такая:
            кинотеатр <span class="hes">может быть</span> отдельным зданием стоять или кинотеатр <span class="hes">может быть</span> в торговом комплексе. А, как правило, сейчас все
            кинотеатры <span class="collective">
            <span class="pron">у нас</span>
         </span> в торговoм комплексе. </p>
        <p/>
      <p>Когда вы начали ходить в кинотеатр один? </p>
        <p/>
      <p>Я не помню лет, лет в 10. </p>
        <p/>
      <p>Вам нравилось ходить в кино и почему? </p>
        <p/>
      <p>Мне нравилось ходить в кино только на опредленные фильмы.
           <span class="pron">Я</span> очень редко хожу в кино просто так. Только на определенные <span class="genre">блокбастеры</span>, либо какие-то знаменитые премьеры. Знаменитых режиссеров, либо
            актеров. <span class="pron">Мы</span> с друзьями больше любили гулять, играть в футбол, или в хоккей. </p>
        <p/>
      <p>Как часто вы ходили в кино? На какие сеансы? Утренние,
            дневные, вечерние? </p>
        <p/>
      <p>Да по-разному, когда хотели, тогда ходили. Дети были,
            ходили на утренние, а когда выросли, бывает в <span class="place">России</span> холодно
            и, чтобы не мерзнуть, ходили в кино. </p>
        <p/>
      <p>Ходить в кино—это былo обычное дело или особое событие? </p>
        <p/>
      <p>В детстве, <span class="hes">может быть</span> особое, а
            сейчас, пойти в кино это <span class="hes"/> 
         <span class="pron">Мы</span> считаем ходить в кино - это значит
            больше нечем заняться. Если тебе нечем с пользой провести, не знаешь, как с пользой
            провести время, можешь сходить в кино. </p>
        <p/>
      <p>Как посещение кино изменилось, когда вы выросли или
            закончили школу? </p>
        <p/>
      <p>
         <span class="hes">Ну</span> стало <span class="epit">менее
                интересным</span>, <span class="epit">менее захватывающим</span>. Проще стало скачать
            из интернета. </p>
        <p/>
      <p>Какие были ваши самые любимые жанры в детстве? </p>
        <p/>
      <p>
         <span class="genre">Комедия</span>, в самого детсва, <span class="pron">мой</span> любимый жанр <span class="genre">комедия</span>, <span class="genre">боевики</span>
            тоже любил, а сейчас больше люблю какие-то <span class="genre">мелодрамы</span> либо
            основанные на реальных событиях. </p>
        <p/>
      <p>Какие были ваши самые любимые жанры, когда вы были
            студентами? </p>
        <p/>
      <p>Конечно <span class="genre">порно</span>. Конечно, <span class="genre">порно</span>, это правда не нужно ничего менять, у <span class="collective">всех</span> русских
            студентов, это так. А потом, <span class="genre">боевики</span>, и <span class="genre">комедии</span>. </p>
        <p/>
      <p>У вас есть любимый фильм? </p>
        <p/>
      <p>Да, <span class="pron">я</span> думаю, <span class="pron">у меня</span> есть несколько любимyых фильмов.
            Просто, <span class="pron">я</span> очень много фильмов посмотрел, последний фильм, который произвел впечатление,
            называется “<span class="title">Mavericks</span>” <span class="hes"/> либо, <span class="title">Укротители волн 1</span> на русском. Это плохой перевод, с <span class="person">Джеральдом Батлером</span>. Maybe, но <span class="hes">может
                быть</span> ты знаешь. Почему понравилось? Он основан на реальных событиях. </p>
        <p/>
      <p>У вас были любимые актеры или актрисы в зарубежном кино?
            Кто и почему? </p>
        <p/>
      <p>Да. Есть любимые актеры. Почему? Почему не знаю. <span class="person">Шарлиз Терон</span>, например. Да, <span class="person">Шарлиз
                Терон</span>, а <span class="hes"/>
         <span class="hes"> ну </span>
         <span class="person">Джонни Депп</span>, хорош, особенно в <span class="title">Пиратах</span>. Вo первых. <span class="hes">Может быть</span>, <span class="person">Джим Керри</span>, да, Джим Керри. Особенно в <span class="title">Маске</span> и в
                <span class="title">Эйс Вентура</span>, самые лучшие его работы. <span class="person">Мерфи, Эдди Мерфи</span> красавчик. Тоже делал вещи. </p>
        <p/>
      <p>Вы помните какойнибудь фильм или посещение кино особенно.
            Расскажите об этом посещении. </p>
        <p/>
      <p>Нет. Особенно <span class="pron">я</span> не помню именно посещения кинотеатров.<span class="pron"> Я
</span>            больше помню фильмы, которые на всю жизнь запомнились. <span class="title">Крестный
                Отец</span>, “Godfather”. Также русский сериал, может вы, смотрели, <span class="title">Бригада</span>. Русский сериал <span class="title">Бригада</span>,
            и русский фильм <span class="title">Брат</span> и <span class="title">Брат
            2</span>. “Brother and Brother 2.” <span class="hes">Ну</span>, да, <span class="pron">я</span> думаю <span class="hes">может быть</span> еще некоторые фильмы, а да, <span class="title">Это Прeкрасная Жизнь</span>. 2 “It’s A Beautiful Life.” Итальянский фильм. <span class="hes">Может быть</span> 
         <span class="pron">я</span> перепутал название. Итальянский фильм. Многие <span class="pron">наши</span> взгляды с <span class="pron">моими</span> друзьями совпадают с рейтингом Интернет Муви Дейта Бейз. </p>
        <p/>
      <p>Как вы проводились свободное время кроме посещения в кино? </p>
        <p/>
      <p>Гуляли, играли в футбол, и в хоккей. <span class="pron">Я</span> думаю примерно,
            также как и все подростки, у которых есть свободное время и которые могут себе
            что-нибудь запрещенное купить. </p>
        <p/>
      <p>С кем вы были обычно ходите в кино? </p>
        <p/>
      <p>Обычно с либо друзьями, либо с подругами. Очень редко ходим
            смешанной компанией. Как правило, только мальчики или только девочки. “Only boys or only
            girls.” </p>
        <p/>
      <p>Больше мужчин или женщин? </p>
        <p/>
      <p>В кино ходят? Даже не знаю, <span class="hes">наверно</span>,
            больше женщин. Но, скорее потому, что <span class="collective">
            <span class="pron">у нас</span>
         </span> вообше больше женщин живет. </p>
        <p/>
      <p>Вообще, люди чаще ходили в кино с семьями или с друзьями
            или с подругами? </p>
        <p/>
      <p>Да нет, больше девушки ходят в кино, потому что им делать
            нечего. Вот, семьи ходят редко, в выходные, семьи ходят в кино. </p>
        <p/>
      <p>В кинотеатрах были очереди? Вы помните когда вы ждали в
            очереди? </p>
        <p/>
      <p>Да, но очень редко. Очень редко когда бывали очереди. Пять
            минут максимум. </p>
        <p/>
      <p>Разные группы сидели в разных частях кинозала? </p>
        <p/>
      <p>Разные группы? <span class="hes">Ну</span> когда как?
            По-разному, бывало, мест не было, бывало, <span class="pron">мы</span> там могли лечь и смотреть. </p>
        <p/>
      <p>Люди шумели или вели себя тихо во время сеанса? </p>
        <p/>
      <p>Ах, не всегда. Это смотря какой сеанс, бывало, и <span class="pron">мы</span> шумели. </p>
        <p/>
      <p>Как люди одевались в кино? Нарядно или обычно? </p>
        <p/>
      <p>По-разному. Для многих в кино выйти - это событие какое-то.
            Особенно для девушек показать себя, <span class="pron">я</span> не знаю почему, могут и зимой одеть колготки,
            тонкие, одеть высокие шпильки, это не удобно, это глупо, но чтобы привлекательно
            выглядеть. Парни проще одевались. </p>
        <p/>
      <p>Вы знали людей, которые работали в кинотеатре? </p>
        <p/>
      <p>Да, парочку знал. И, бывало, ходили бесплатно. </p>
        <p/>
      <p>Какая была атмосфера в кинотеатре? </p>
        <p/>
      <p>По-разному. На ужастиках обычно <span class="epit">весело</span>, потому что <span class="pron">мы</span> на <span class="genre">ужастиках</span> ходим с девушкой и самый напряженный момент,<span class="pron"> мы </span>специально ее пугаем. <span class="hes">Ну</span> что посмеяться. </p>
        <p/>
      <p>Опишите кинотеатр. Если можно, сравните с кинотеатрами
            сейчас. </p>
        <p/>
      <p>Я даже не знаю как его описать. Там большой экран, <span class="epit">темно</span> и <span class="epit">громко</span>. </p>
        <p/>
      <p>Опишите звуки и запахи, которые вы вспоминаете, когда вы
            думаете о кинотреатрах. </p>
        <p/>
      <p>Запах попкорна. <span class="pron">Я</span> думаю звук, <span class="epit">сильный
                нарастающий</span> звук. Сильными басами. </p>
        <p/>
      <p>Кресла были удобные? </p>
        <p/>
      <p>Когда как, обычно да, <span class="epit">обычно
                удобные</span>. </p>
        <p/>
      <p>В кино было холодно, тепло, жарко, душно? </p>
        <p/>
      <p>Тоже по-разному, иногда кондиционер не работал, а иногда
            слишком сильно работал. </p>
        <p/>
      <p>Кинотеатр был большой? Сколько было залов? </p>
        <p/>
      <p>Когда, бывает <span class="hes"/> Залов бывает от двух до пятнадцати, <span class="pron">я</span> так
            думаю. А посадочных мест бывает от 50 до 300. До 300 посадочных мест. Разные. </p>
        <p/>
      <p>Кинотеатр был только для кино, или для других мероприятий? </p>
        <p/>
      <p>Иногда и для других мероприятий. Но в основном, для кино. </p>
        <p/>
      <p>Был буфет? Что продавали в буфете? </p>
        <p/>
      <p>В буфетах всегда продавали попкорн, пепси, колу, пиво
            продавали еще. И бывало что-нибудь поесть. Мороженое. Ice cream. </p>
        <p/>
      <p>Были в кинотреатре билетеры и сколько им обычно было
            лет?сколько им обычно было лет? </p>
        <p/>
      <p>А билетеры были всегда, обычно это было молодые люди.
            Обычно это было молодые девушки. До 30 лет. </p>
        <p/>
      <p> Где вы обычнои любили сидеть и почему?</p>
        <p/>
      <p>Смотря с кем придешь в кино. С друзьями сидели обычно в
            центре, чтобы лучше видеть, а с девушками обычно сзади. Места для поцелуев.</p>
        <p/>
      <p>Фильмы были немые или звуковые? Черно-белые или цветные? </p>
        <p/>
      <p>Всегда были цветные, всегда были со звуком, за исключением
            специальных фильмов, не специальных, а когда по задумке режиссера. Если во всех
            кинотеатрах мира крутился черно-белый и без звука, то <span class="collective">
            <span class="pron">у нас</span>
         </span> тоже. А все остальные
            цветные, со звуком </p>
        <p/>
      <p>Какое былo качество?</p>
        <p/>
      <p>Качество отличное было. Tакже много сейчас кинотеатров в
            формате 3D, IMAX. <span class="pron">Я</span> просто, не очень большой фанат кино в последное время, очень редко
            бываю, нет времени. </p>
        <p/>
      <p>Какие фильмы были самыми популярными у зрителей и почему? </p>
        <p/>
      <p>У зрителей? Были самые популярные фильмы <span class="hes"/> 
         <span class="pron">я</span> думаю, те которые хорошо рекламировались. У россиян привычка такая, популярная,
            попсовая ходить в кино, если хорошая реклама, то много <span class="collective">людей</span> ходят в кино. Если кино
            понравилось, то расскажут друзьям, и друзья сходят. А <span class="pron">я</span> думаю, почти те же фильмы то и в
            Америке, почти те же фильмы популярны и в России. Как вообще в мире, судя по рейтингaм. </p>
        <p/>
      <p>В кинотеатрах часто показывали иностранные фильмы? И фильмы
            из каких стран? </p>
        <p/>
      <p>Почти всегда иностранные фильмы, потому что после развала
                <span class="place">Советского Союза</span>
         <span class="collective">
            <span class="pron"> у нас </span>
         </span>мало кино снималось. Вот, но
            сейчас, показывают и <span class="nationalCinema">иностранные</span>, и
                <span class="collective">
            <span class="nationalCinema">наши фильмы</span>
         </span>, всех стран, абсолютно
            всех стран, в основном, конечно, это <span class="nationalCinema">американские
                фильмы</span>, в основном, потомучто они <span class="epit">самые
                прокатные</span>. <span class="epit">Самые успешные</span> в прокате. </p>
        <p/>
      <p>Какие фильмы вам нравилось больше всего? </p>
        <p/>
      <p>Больше всего, нравились, well, по возрасту, в детстве
                <span class="genre">фильмы сказки</span>, потом и <span class="genre">боевики</span>, а потом больше <span class="genre">мелодрамы</span>.
            По-разному. По настроению. Скажем так. </p>
        <p/>
      <p>Были фильмы, на которые нельзя было ходить детям и почему? </p>
        <p/>
      <p>Да, очень много таких фильмов, и сейчас такие ограничения
            есть. Почему? Всем известно почему. Потому что там сцены для взрослых присутствуют. С
            рейтингом Р, <span class="nationalCinema">вашим же
            американским</span>, но дети ходят, в основном. Если хотят. </p>
        <p/>
      <p>Вам не разрешали ваши родители или администрация
            кинотеатра? </p>
        <p/>
      <p>Не разрешали, но <span class="pron">мы</span> все равно ходили. И администрация
            кинотеатра нам не запрещала, когда <span class="pron">я</span> был маленький, а сейчас <span class="pron">я</span> не знаю, <span class="hes">может быть</span>, сейчас и запрещают. </p>
        <p/>
      <p>Вы пробовали пройти на фильм, на который вам нельзя было
            пройти? </p>
        <p/>
      <p>Конечно. В этом, и был интерес. </p>
        <p/>
      <p>Расскажите о том, как это было. </p>
        <p/>
      <p>Это было легко, потому что,<span class="hes">ну, </span>в
                <span class="place">России</span>, когда <span class="pron">я</span> был маленький, не особо следили за
            возрастом и не особо соблюдали правила. Да и сейчас, главное, денег заработать. И не
            важно что ребенок на пару лет моложе и пройдет на кино для взрослых. Ребенок сам же
            этого хочет. </p>
        <p/>
      <p>Вы помните какой-нибудь фильм, у которого были проблемы с
            выходом на экран? Расскажите о таком фильме. </p>
        <p/>
      <p>Если честно, не помню, потому что <span class="pron">я</span> не интересовался Если
            бы у него были проблемы, он просто бы на экран не вышел, и никто бы его не увидел.
            Поэтому <span class="pron">я</span> не помню таких фильмов. </p>
        <p/>
      <p>Как вы узнавали о репертуаре кинотеатра? </p>
        <p/>
      <p>О репертуаре кинотеатров? Узнавал либо по рекламам,
            рекламным баннерам на улицах и вывескам, либо в интернете, на расписании кинотеатров.
            Или от друзей, которым понравился какой-нибудь фильм. </p>
        <p/>
      <p>Вы читали о фильмах в журналах или в газетах? </p>
        <p/>
      <p>Да, случайно, если только случайно попадалось. В Плейбое,
            например. </p>
        <p/>
      <p>Как реклама кино изменилась с советского времени? </p>
        <p/>
      <p>Почти никак, реклама просто стала лучше и красивее. Ее
            стало больше. </p>
        <p/>
      <p>Ваши родители ходили в кино? </p>
        <p/>
      <p>Конечно ходили, только в кино родители и ходили. </p>
        <p/>
      <p>Что они смотрели? </p>
        <p/>
      <p>Я не знаю, они мало рассказывали, <span class="pron">я</span> думаю то же самое, но
            раньше крутили почти все кинотеатры только советские фильмы. </p>
        <p/>
      <p>Они ходили в кино вместе с вами, друг с другом, одни? </p>
        <p/>
      <p>Когда как, по-разному. Или вместе, и без меня, то есть, это
            ни от чего не зависело, от настроения, по желанию. </p>
        <p/>
      <p>У вас был телевизор? </p>
        <p/>
      <p>Да. </p>
        <p/>
      <p>Когда вы купили его, вы ходили в кино больше или меньше? </p>
        <p/>
      <p>Столько же. </p>
        <p/>
      <p>Вы знаете, когда звуковые фильмы пришли на экраны? </p>
        <p/>
      <p>Нет, не знаю, но помню, что давно. Давно <span class="hes"/> после <span class="hes"/> где-то, первые звуковые фильмы до Второй мировой
            появились, помоему, в <span class="place">Америке</span>. А после второй мировой уже
            появились и у нас, в <span class="place">СССР</span>. </p>
        <p/>
      <p>Вы помните фильмы во время войны? После войны? Во время
            перестройки? </p>
        <p/>
      <p>Да, <span class="pron">я</span> смотрел, естественно, нeмного позже.<span class="pron"> Я </span>ходил на
            премьереные показы. Был немного занят. Вот, но потом смотрел много фильмов, да есть
            довольнно интересные. У них свой стиль, есть, кстати, много запрещенных фильмов, которое
            советское правительсто запрещало показывать и только сейчас они вышли на экраны. Но,
            если честно, они мне не очень по душе. </p>
        <p/>
      <p>Как ваше посещение кинотеатров изменилось со временом и
            почему? </p>
        <p/>
      <p>Реже хожу, потому что меньше времени и кинотеатр уже
            немножко приелся. Раньше это было что-то удивительное и редкое, <span class="hes">может
                быть</span>. Редко, когда мало ходишь, это как захватывает дух. А сейчас хочется
            чего-то нового. Каких-то новых удовольствий, но <span class="pron">я</span> знаю многих людей, многих <span class="pron">моих</span> друзей
            у которых, есть такая привычка, ходить в кино, они просто ни знают, куда еще пойти. Им
            хватает похода в кино. </p>
        <p/>
      <p>Что бы вы хотели добавить в заключениe? </p>
        <p/>
      <p>В заключение, <span class="pron">я</span> хочу добавить <span class="hes"/>что нужно
            сходить как-нибудь в кино. Давно что-то <span class="pron">я</span> там не был, да, и что <span class="title">Железный Человек 3</span>, Ironman 3, very good. </p>
        <p/>
      <p>У кого бы вы посоветовали нам взять интервью на эту же тему
            в будущем? </p>
        <p/>
      <p>Только не <span class="pron">у меня</span>! У кого-нибудь другого. Потому что <span class="pron">я</span> мало
            чего могу сказать. Последнее время особенно. </p>
    
   </body>
</html>
